package com.ram.mandal.blesmartkit.data.model

import android.os.Parcelable
import com.google.gson.annotations.SerializedName
import kotlinx.parcelize.Parcelize


/**
 * Created by Ram Mandal on 15/01/2024
 * @System: Apple M1 Pro
 */
data class NewsResponse(
    @SerializedName("useful_tips")
    val usefulTips: List<UsefulTip?>?
)

data class UsefulTip(
    @SerializedName("description")
    val description: String?,
    @SerializedName("load_more")
    val loadMore: String?,
    @SerializedName("title")
    val title: String?
)

@Parcelize
data class NewsItem(
    val id: String,
    val icon: String,
    val title: String,
    val content: String,
    val date: String
) : Parcelable


fun getNewsItem() = listOf<NewsItem>(
    NewsItem(
        "1",
        "https://www.onlinekhabar.com/wp-content/uploads/2024/01/imran-khan-and-nawaz-sharif.jpg",
        "काठमाडौँ। अब नेपालका नर्सहरु रोजगारका लागि बेलायत जान पाउने भएका छन्।",
        "\n" +
                "\tकाठमाडौँ। अब नेपालका नर्सहरु रोजगारका लागि बेलायत जान पाउने भएका छन्। भाद्र ६ गते सोमबार बेलायत सरकार र नेपाल सरकारबीच राष्ट्रिय स्वास्थ्य सेवामा स्वास्थ्यकर्मीको भर्नासम्बन्धी द्विपक्षीय सम्झौतामा हस्ताक्षर भएको थियो । उक्त सम्झौतापश्चात नेपाल सरकारले नेपाली स्वस्थ्यकर्मी (नर्सहरु)लाई रोजगारीका लागि बेलायत पठाउनेछ ।\n" +
                "\n" +
                "\tबेलायतमा काम गर्ने नेपाली स्वास्थ्यकर्मीको सेवा, सुविधा र अधिकारसम्बन्धी व्यवस्था बेलायती स्वास्थ्यकर्मी सरह हुनेछ। रोजगारीका लागि छनौट भएका स्वास्थ्यकर्मीलाई बेलायतको डिपार्टमेन्ट अफ हेल्थ एण्ड सोसियल केयर वा तोकिएको निकायले आवश्यक तालिम प्रदान गरी रोजगारीमा पदस्थापना गर्नेछ।\n" +
                "\n" +
                "\tश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहप्रवक्ता डा. थानेश्वर भुसालका अनुसार वैदेशिक रोजगार विभाग (नेपाल)ले स्वास्थ्य तथा सामाजिक हेरचाह विभाग (युके)सँग काम गर्ने र स्वस्थ्यकर्मी भर्ना प्रक्रिया सञ्चालन गर्नेछ। दुवै सरकारले भर्ना प्रक्रिया व्यवस्थापन गर्न कार्यान्वयन प्रोटोकल विकास गर्नेछन्।\n" +
                "\n" +
                "\t&lsquo;भर्ती प्रक्रियामा तेस्रो पक्षको संलग्नता हुने छैन&rsquo; सहप्रवक्ता भुसालले भने,&rsquo; बेलायतमा स्वास्थ्यकर्मी भएर जान चाहने इच्छुक उम्मेदवारहरूले सरकारी मान्यता प्राप्त संघ-संस्था र एजेन्सीमार्फत सम्पर्क गर्न सक्ने छन्।&rsquo;\n" +
                "\n" +
                "\tसरकारी निकायबाट मान्यता प्राप्त शैक्षिक संस्थाबाट अवश्यक योग्यता पूरा भएका महिला तथा पुरुष दुवैले बेलायतमा स्वस्थ्यकर्मी भएर जान पाउने छन्। उनीहरुको उमेर हद २० बर्षदेखि ४५ बर्ष भित्र हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tबेलायतमा रोजगारीमा जाने स्वास्थ्यकर्मीहरुको शैक्षिक योग्यता स्टाफ नर्स, नर्सिङमा स्नातक डिग्री (नर्सिङ विज्ञानमा बीएस्सी वा नर्सिङको स्नातक (बीएन) गरेको हुनुपर्ने वा मान्यता प्राप्त सरकारी संस्थाबाट नर्सिङमा स्नातकोत्तर डिग्री हासिल गरेको हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tयसका साथै, नेपाल नर्सिङ काउन्सिलबाट स्वास्थ्य क्षेत्रमा कार्य गर्नको लागि इजाजत पाएको हुनु पर्ने र नेपालमा दर्ता भएका अस्पतालमा कम्तिमा २ वर्षको अनुभव भएको हुनुपर्ने छ।\n" +
                "\n" +
                "\tराष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका नर्सहरुले बार्षिक रुपमा बेलायतको २७ हजारदेखि ३२ हजारसम्म पाउन्ड स्टर्लिंग तलब प्राप्त गर्नेछन्। नेपाली मुद्रा अनुसार बेलायतमा रोजगारका लागि जाने नेपाली स्वास्थ्यकर्मीहरुले बार्षिक रुपमा ४० लाख ५३ हजारदेखि ४८ लाख ३ हजारसम्मको तलब सुबिधा पाउने छन्।\n" +
                "\n" +
                "\tयसका साथै, स्वास्थ्यकर्मीहरुले वर्षमा २७ दिन बिदा पाउने र बैंक बिदामा पनि बिदाको सुविधा पाउने छन्। राष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका स्वास्थ्यकर्मीहरुले पेन्सन स्कीमदेखि अन्य सुविधाहरु पाउनेछन्।\n" +
                "\n" +
                "\tयसका साथै, नर्सिङ र मिडवाइफरी काउन्सिलमा पूर्ण रूपमा दर्ता भएपछि नर्सहरूले एक वर्षको प्रिसेप्टरशिप एजुकेशन प्रोग्रामबाट फाइदा लिएर युके नर्समा परिणत हुन पाउने छन्। बेलायतमा जाने विवाहित नेपाली स्वास्थ्यकर्मीहरुले आफ्नो परिवार पनि लैजान पाउने छन्।\n" +
                "\n" +
                "\tबेलायतले नेपाली स्वास्थ्यकर्मी, उनको परिवारलाई सार्वजनिक रुपमा दिने स्वास्थ्य सेवा पनि पाउन सक्नेछन्। साथै, ४ वर्षदेखि १८ वर्षसम्म बालबालिकाले शैक्षिक सुविधा पाउने व्यवस्था भएको विभागले जनाएको छ।\n" +
                "\n" +
                "\t\n" +
                "\t\tयोग्यता, मापदण्ड र सेवा सुविधाबारे विस्तृतमा तलको दस्तावेजमा पढ्नुहोस् &ndash;\n" +
                "\n" +
                "\n" +
                "\t",
        "07-Feb-2-024"
    ),
    NewsItem(
        "2",
        "https://images.hamro-files.com/drort28_pZqcgrwMrr0luqdv0Mk=/150x150/smart/https://i0.wp.com/www.newsofnepal.com/wp-content/uploads/2023/09/pakrau-1.jpg",
        "राष्ट्रियसभा सदस्य निर्वाचनमा बागमती प्रदेशमा सत्ता गठबन्धनतर्फका",
        "\n" +
                "\tकाठमाडौँ। अब नेपालका नर्सहरु रोजगारका लागि बेलायत जान पाउने भएका छन्। भाद्र ६ गते सोमबार बेलायत सरकार र नेपाल सरकारबीच राष्ट्रिय स्वास्थ्य सेवामा स्वास्थ्यकर्मीको भर्नासम्बन्धी द्विपक्षीय सम्झौतामा हस्ताक्षर भएको थियो । उक्त सम्झौतापश्चात नेपाल सरकारले नेपाली स्वस्थ्यकर्मी (नर्सहरु)लाई रोजगारीका लागि बेलायत पठाउनेछ ।\n" +
                "\n" +
                "\tबेलायतमा काम गर्ने नेपाली स्वास्थ्यकर्मीको सेवा, सुविधा र अधिकारसम्बन्धी व्यवस्था बेलायती स्वास्थ्यकर्मी सरह हुनेछ। रोजगारीका लागि छनौट भएका स्वास्थ्यकर्मीलाई बेलायतको डिपार्टमेन्ट अफ हेल्थ एण्ड सोसियल केयर वा तोकिएको निकायले आवश्यक तालिम प्रदान गरी रोजगारीमा पदस्थापना गर्नेछ।\n" +
                "\n" +
                "\tश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहप्रवक्ता डा. थानेश्वर भुसालका अनुसार वैदेशिक रोजगार विभाग (नेपाल)ले स्वास्थ्य तथा सामाजिक हेरचाह विभाग (युके)सँग काम गर्ने र स्वस्थ्यकर्मी भर्ना प्रक्रिया सञ्चालन गर्नेछ। दुवै सरकारले भर्ना प्रक्रिया व्यवस्थापन गर्न कार्यान्वयन प्रोटोकल विकास गर्नेछन्।\n" +
                "\n" +
                "\t&lsquo;भर्ती प्रक्रियामा तेस्रो पक्षको संलग्नता हुने छैन&rsquo; सहप्रवक्ता भुसालले भने,&rsquo; बेलायतमा स्वास्थ्यकर्मी भएर जान चाहने इच्छुक उम्मेदवारहरूले सरकारी मान्यता प्राप्त संघ-संस्था र एजेन्सीमार्फत सम्पर्क गर्न सक्ने छन्।&rsquo;\n" +
                "\n" +
                "\tसरकारी निकायबाट मान्यता प्राप्त शैक्षिक संस्थाबाट अवश्यक योग्यता पूरा भएका महिला तथा पुरुष दुवैले बेलायतमा स्वस्थ्यकर्मी भएर जान पाउने छन्। उनीहरुको उमेर हद २० बर्षदेखि ४५ बर्ष भित्र हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tबेलायतमा रोजगारीमा जाने स्वास्थ्यकर्मीहरुको शैक्षिक योग्यता स्टाफ नर्स, नर्सिङमा स्नातक डिग्री (नर्सिङ विज्ञानमा बीएस्सी वा नर्सिङको स्नातक (बीएन) गरेको हुनुपर्ने वा मान्यता प्राप्त सरकारी संस्थाबाट नर्सिङमा स्नातकोत्तर डिग्री हासिल गरेको हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tयसका साथै, नेपाल नर्सिङ काउन्सिलबाट स्वास्थ्य क्षेत्रमा कार्य गर्नको लागि इजाजत पाएको हुनु पर्ने र नेपालमा दर्ता भएका अस्पतालमा कम्तिमा २ वर्षको अनुभव भएको हुनुपर्ने छ।\n" +
                "\n" +
                "\tराष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका नर्सहरुले बार्षिक रुपमा बेलायतको २७ हजारदेखि ३२ हजारसम्म पाउन्ड स्टर्लिंग तलब प्राप्त गर्नेछन्। नेपाली मुद्रा अनुसार बेलायतमा रोजगारका लागि जाने नेपाली स्वास्थ्यकर्मीहरुले बार्षिक रुपमा ४० लाख ५३ हजारदेखि ४८ लाख ३ हजारसम्मको तलब सुबिधा पाउने छन्।\n" +
                "\n" +
                "\tयसका साथै, स्वास्थ्यकर्मीहरुले वर्षमा २७ दिन बिदा पाउने र बैंक बिदामा पनि बिदाको सुविधा पाउने छन्। राष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका स्वास्थ्यकर्मीहरुले पेन्सन स्कीमदेखि अन्य सुविधाहरु पाउनेछन्।\n" +
                "\n" +
                "\tयसका साथै, नर्सिङ र मिडवाइफरी काउन्सिलमा पूर्ण रूपमा दर्ता भएपछि नर्सहरूले एक वर्षको प्रिसेप्टरशिप एजुकेशन प्रोग्रामबाट फाइदा लिएर युके नर्समा परिणत हुन पाउने छन्। बेलायतमा जाने विवाहित नेपाली स्वास्थ्यकर्मीहरुले आफ्नो परिवार पनि लैजान पाउने छन्।\n" +
                "\n" +
                "\tबेलायतले नेपाली स्वास्थ्यकर्मी, उनको परिवारलाई सार्वजनिक रुपमा दिने स्वास्थ्य सेवा पनि पाउन सक्नेछन्। साथै, ४ वर्षदेखि १८ वर्षसम्म बालबालिकाले शैक्षिक सुविधा पाउने व्यवस्था भएको विभागले जनाएको छ।\n" +
                "\n" +
                "\t\n" +
                "\t\tयोग्यता, मापदण्ड र सेवा सुविधाबारे विस्तृतमा तलको दस्तावेजमा पढ्नुहोस् &ndash;\n" +
                "\n" +
                "\n" +
                "\t",
        "07-Feb-2-024"
    ),
    NewsItem(
        "3",
        "https://images.hamro-files.com/GNmKjOSaWWyYnCqr1G4bd00nD3c=/150x150/smart/https://gorkhapatraonline.com/storage/media/153362/gaida.jpg-1.jpg-fff.jpg",
        "कांग्रेसले पटकपटक अन्तर्घात गर्",
        "\n" +
                "\tकाठमाडौँ। अब नेपालका नर्सहरु रोजगारका लागि बेलायत जान पाउने भएका छन्। भाद्र ६ गते सोमबार बेलायत सरकार र नेपाल सरकारबीच राष्ट्रिय स्वास्थ्य सेवामा स्वास्थ्यकर्मीको भर्नासम्बन्धी द्विपक्षीय सम्झौतामा हस्ताक्षर भएको थियो । उक्त सम्झौतापश्चात नेपाल सरकारले नेपाली स्वस्थ्यकर्मी (नर्सहरु)लाई रोजगारीका लागि बेलायत पठाउनेछ ।\n" +
                "\n" +
                "\tबेलायतमा काम गर्ने नेपाली स्वास्थ्यकर्मीको सेवा, सुविधा र अधिकारसम्बन्धी व्यवस्था बेलायती स्वास्थ्यकर्मी सरह हुनेछ। रोजगारीका लागि छनौट भएका स्वास्थ्यकर्मीलाई बेलायतको डिपार्टमेन्ट अफ हेल्थ एण्ड सोसियल केयर वा तोकिएको निकायले आवश्यक तालिम प्रदान गरी रोजगारीमा पदस्थापना गर्नेछ।\n" +
                "\n" +
                "\tश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहप्रवक्ता डा. थानेश्वर भुसालका अनुसार वैदेशिक रोजगार विभाग (नेपाल)ले स्वास्थ्य तथा सामाजिक हेरचाह विभाग (युके)सँग काम गर्ने र स्वस्थ्यकर्मी भर्ना प्रक्रिया सञ्चालन गर्नेछ। दुवै सरकारले भर्ना प्रक्रिया व्यवस्थापन गर्न कार्यान्वयन प्रोटोकल विकास गर्नेछन्।\n" +
                "\n" +
                "\t&lsquo;भर्ती प्रक्रियामा तेस्रो पक्षको संलग्नता हुने छैन&rsquo; सहप्रवक्ता भुसालले भने,&rsquo; बेलायतमा स्वास्थ्यकर्मी भएर जान चाहने इच्छुक उम्मेदवारहरूले सरकारी मान्यता प्राप्त संघ-संस्था र एजेन्सीमार्फत सम्पर्क गर्न सक्ने छन्।&rsquo;\n" +
                "\n" +
                "\tसरकारी निकायबाट मान्यता प्राप्त शैक्षिक संस्थाबाट अवश्यक योग्यता पूरा भएका महिला तथा पुरुष दुवैले बेलायतमा स्वस्थ्यकर्मी भएर जान पाउने छन्। उनीहरुको उमेर हद २० बर्षदेखि ४५ बर्ष भित्र हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tबेलायतमा रोजगारीमा जाने स्वास्थ्यकर्मीहरुको शैक्षिक योग्यता स्टाफ नर्स, नर्सिङमा स्नातक डिग्री (नर्सिङ विज्ञानमा बीएस्सी वा नर्सिङको स्नातक (बीएन) गरेको हुनुपर्ने वा मान्यता प्राप्त सरकारी संस्थाबाट नर्सिङमा स्नातकोत्तर डिग्री हासिल गरेको हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tयसका साथै, नेपाल नर्सिङ काउन्सिलबाट स्वास्थ्य क्षेत्रमा कार्य गर्नको लागि इजाजत पाएको हुनु पर्ने र नेपालमा दर्ता भएका अस्पतालमा कम्तिमा २ वर्षको अनुभव भएको हुनुपर्ने छ।\n" +
                "\n" +
                "\tराष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका नर्सहरुले बार्षिक रुपमा बेलायतको २७ हजारदेखि ३२ हजारसम्म पाउन्ड स्टर्लिंग तलब प्राप्त गर्नेछन्। नेपाली मुद्रा अनुसार बेलायतमा रोजगारका लागि जाने नेपाली स्वास्थ्यकर्मीहरुले बार्षिक रुपमा ४० लाख ५३ हजारदेखि ४८ लाख ३ हजारसम्मको तलब सुबिधा पाउने छन्।\n" +
                "\n" +
                "\tयसका साथै, स्वास्थ्यकर्मीहरुले वर्षमा २७ दिन बिदा पाउने र बैंक बिदामा पनि बिदाको सुविधा पाउने छन्। राष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका स्वास्थ्यकर्मीहरुले पेन्सन स्कीमदेखि अन्य सुविधाहरु पाउनेछन्।\n" +
                "\n" +
                "\tयसका साथै, नर्सिङ र मिडवाइफरी काउन्सिलमा पूर्ण रूपमा दर्ता भएपछि नर्सहरूले एक वर्षको प्रिसेप्टरशिप एजुकेशन प्रोग्रामबाट फाइदा लिएर युके नर्समा परिणत हुन पाउने छन्। बेलायतमा जाने विवाहित नेपाली स्वास्थ्यकर्मीहरुले आफ्नो परिवार पनि लैजान पाउने छन्।\n" +
                "\n" +
                "\tबेलायतले नेपाली स्वास्थ्यकर्मी, उनको परिवारलाई सार्वजनिक रुपमा दिने स्वास्थ्य सेवा पनि पाउन सक्नेछन्। साथै, ४ वर्षदेखि १८ वर्षसम्म बालबालिकाले शैक्षिक सुविधा पाउने व्यवस्था भएको विभागले जनाएको छ।\n" +
                "\n" +
                "\t\n" +
                "\t\tयोग्यता, मापदण्ड र सेवा सुविधाबारे विस्तृतमा तलको दस्तावेजमा पढ्नुहोस् &ndash;\n" +
                "\n" +
                "\n" +
                "\t", "07-Feb-2-024"
    ),
    NewsItem(
        "4",
        "https://images.hamro-files.com/bkVJk-SaZhD4wI-Gei7L2s0p1zg=/150x150/smart/https://rpcdn.ratopati.com/media/albums/harka_bahadur_nemwan_FSCOh8RrNV.jpg",
        "राष्ट्रियसभा सदस्य निर्वाचनमा बागमती प्रदेशमा सत्ता गठबन्धनतर्फका",
        "\n" +
                "\tकाठमाडौँ। अब नेपालका नर्सहरु रोजगारका लागि बेलायत जान पाउने भएका छन्। भाद्र ६ गते सोमबार बेलायत सरकार र नेपाल सरकारबीच राष्ट्रिय स्वास्थ्य सेवामा स्वास्थ्यकर्मीको भर्नासम्बन्धी द्विपक्षीय सम्झौतामा हस्ताक्षर भएको थियो । उक्त सम्झौतापश्चात नेपाल सरकारले नेपाली स्वस्थ्यकर्मी (नर्सहरु)लाई रोजगारीका लागि बेलायत पठाउनेछ ।\n" +
                "\n" +
                "\tबेलायतमा काम गर्ने नेपाली स्वास्थ्यकर्मीको सेवा, सुविधा र अधिकारसम्बन्धी व्यवस्था बेलायती स्वास्थ्यकर्मी सरह हुनेछ। रोजगारीका लागि छनौट भएका स्वास्थ्यकर्मीलाई बेलायतको डिपार्टमेन्ट अफ हेल्थ एण्ड सोसियल केयर वा तोकिएको निकायले आवश्यक तालिम प्रदान गरी रोजगारीमा पदस्थापना गर्नेछ।\n" +
                "\n" +
                "\tश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहप्रवक्ता डा. थानेश्वर भुसालका अनुसार वैदेशिक रोजगार विभाग (नेपाल)ले स्वास्थ्य तथा सामाजिक हेरचाह विभाग (युके)सँग काम गर्ने र स्वस्थ्यकर्मी भर्ना प्रक्रिया सञ्चालन गर्नेछ। दुवै सरकारले भर्ना प्रक्रिया व्यवस्थापन गर्न कार्यान्वयन प्रोटोकल विकास गर्नेछन्।\n" +
                "\n" +
                "\t&lsquo;भर्ती प्रक्रियामा तेस्रो पक्षको संलग्नता हुने छैन&rsquo; सहप्रवक्ता भुसालले भने,&rsquo; बेलायतमा स्वास्थ्यकर्मी भएर जान चाहने इच्छुक उम्मेदवारहरूले सरकारी मान्यता प्राप्त संघ-संस्था र एजेन्सीमार्फत सम्पर्क गर्न सक्ने छन्।&rsquo;\n" +
                "\n" +
                "\tसरकारी निकायबाट मान्यता प्राप्त शैक्षिक संस्थाबाट अवश्यक योग्यता पूरा भएका महिला तथा पुरुष दुवैले बेलायतमा स्वस्थ्यकर्मी भएर जान पाउने छन्। उनीहरुको उमेर हद २० बर्षदेखि ४५ बर्ष भित्र हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tबेलायतमा रोजगारीमा जाने स्वास्थ्यकर्मीहरुको शैक्षिक योग्यता स्टाफ नर्स, नर्सिङमा स्नातक डिग्री (नर्सिङ विज्ञानमा बीएस्सी वा नर्सिङको स्नातक (बीएन) गरेको हुनुपर्ने वा मान्यता प्राप्त सरकारी संस्थाबाट नर्सिङमा स्नातकोत्तर डिग्री हासिल गरेको हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tयसका साथै, नेपाल नर्सिङ काउन्सिलबाट स्वास्थ्य क्षेत्रमा कार्य गर्नको लागि इजाजत पाएको हुनु पर्ने र नेपालमा दर्ता भएका अस्पतालमा कम्तिमा २ वर्षको अनुभव भएको हुनुपर्ने छ।\n" +
                "\n" +
                "\tराष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका नर्सहरुले बार्षिक रुपमा बेलायतको २७ हजारदेखि ३२ हजारसम्म पाउन्ड स्टर्लिंग तलब प्राप्त गर्नेछन्। नेपाली मुद्रा अनुसार बेलायतमा रोजगारका लागि जाने नेपाली स्वास्थ्यकर्मीहरुले बार्षिक रुपमा ४० लाख ५३ हजारदेखि ४८ लाख ३ हजारसम्मको तलब सुबिधा पाउने छन्।\n" +
                "\n" +
                "\tयसका साथै, स्वास्थ्यकर्मीहरुले वर्षमा २७ दिन बिदा पाउने र बैंक बिदामा पनि बिदाको सुविधा पाउने छन्। राष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका स्वास्थ्यकर्मीहरुले पेन्सन स्कीमदेखि अन्य सुविधाहरु पाउनेछन्।\n" +
                "\n" +
                "\tयसका साथै, नर्सिङ र मिडवाइफरी काउन्सिलमा पूर्ण रूपमा दर्ता भएपछि नर्सहरूले एक वर्षको प्रिसेप्टरशिप एजुकेशन प्रोग्रामबाट फाइदा लिएर युके नर्समा परिणत हुन पाउने छन्। बेलायतमा जाने विवाहित नेपाली स्वास्थ्यकर्मीहरुले आफ्नो परिवार पनि लैजान पाउने छन्।\n" +
                "\n" +
                "\tबेलायतले नेपाली स्वास्थ्यकर्मी, उनको परिवारलाई सार्वजनिक रुपमा दिने स्वास्थ्य सेवा पनि पाउन सक्नेछन्। साथै, ४ वर्षदेखि १८ वर्षसम्म बालबालिकाले शैक्षिक सुविधा पाउने व्यवस्था भएको विभागले जनाएको छ।\n" +
                "\n" +
                "\t\n" +
                "\t\tयोग्यता, मापदण्ड र सेवा सुविधाबारे विस्तृतमा तलको दस्तावेजमा पढ्नुहोस् &ndash;\n" +
                "\n" +
                "\n" +
                "\t", "07-Feb-2-024"
    ), NewsItem(
        "5",
        "https://images.hamro-files.com/GNmKjOSaWWyYnCqr1G4bd00nD3c=/150x150/smart/https://gorkhapatraonline.com/storage/media/153362/gaida.jpg-1.jpg-fff.jpg",
        "कांग्रेसले पटकपटक अन्तर्घात गर्",
        "\n" +
                "\tकाठमाडौँ। अब नेपालका नर्सहरु रोजगारका लागि बेलायत जान पाउने भएका छन्। भाद्र ६ गते सोमबार बेलायत सरकार र नेपाल सरकारबीच राष्ट्रिय स्वास्थ्य सेवामा स्वास्थ्यकर्मीको भर्नासम्बन्धी द्विपक्षीय सम्झौतामा हस्ताक्षर भएको थियो । उक्त सम्झौतापश्चात नेपाल सरकारले नेपाली स्वस्थ्यकर्मी (नर्सहरु)लाई रोजगारीका लागि बेलायत पठाउनेछ ।\n" +
                "\n" +
                "\tबेलायतमा काम गर्ने नेपाली स्वास्थ्यकर्मीको सेवा, सुविधा र अधिकारसम्बन्धी व्यवस्था बेलायती स्वास्थ्यकर्मी सरह हुनेछ। रोजगारीका लागि छनौट भएका स्वास्थ्यकर्मीलाई बेलायतको डिपार्टमेन्ट अफ हेल्थ एण्ड सोसियल केयर वा तोकिएको निकायले आवश्यक तालिम प्रदान गरी रोजगारीमा पदस्थापना गर्नेछ।\n" +
                "\n" +
                "\tश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहप्रवक्ता डा. थानेश्वर भुसालका अनुसार वैदेशिक रोजगार विभाग (नेपाल)ले स्वास्थ्य तथा सामाजिक हेरचाह विभाग (युके)सँग काम गर्ने र स्वस्थ्यकर्मी भर्ना प्रक्रिया सञ्चालन गर्नेछ। दुवै सरकारले भर्ना प्रक्रिया व्यवस्थापन गर्न कार्यान्वयन प्रोटोकल विकास गर्नेछन्।\n" +
                "\n" +
                "\t&lsquo;भर्ती प्रक्रियामा तेस्रो पक्षको संलग्नता हुने छैन&rsquo; सहप्रवक्ता भुसालले भने,&rsquo; बेलायतमा स्वास्थ्यकर्मी भएर जान चाहने इच्छुक उम्मेदवारहरूले सरकारी मान्यता प्राप्त संघ-संस्था र एजेन्सीमार्फत सम्पर्क गर्न सक्ने छन्।&rsquo;\n" +
                "\n" +
                "\tसरकारी निकायबाट मान्यता प्राप्त शैक्षिक संस्थाबाट अवश्यक योग्यता पूरा भएका महिला तथा पुरुष दुवैले बेलायतमा स्वस्थ्यकर्मी भएर जान पाउने छन्। उनीहरुको उमेर हद २० बर्षदेखि ४५ बर्ष भित्र हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tबेलायतमा रोजगारीमा जाने स्वास्थ्यकर्मीहरुको शैक्षिक योग्यता स्टाफ नर्स, नर्सिङमा स्नातक डिग्री (नर्सिङ विज्ञानमा बीएस्सी वा नर्सिङको स्नातक (बीएन) गरेको हुनुपर्ने वा मान्यता प्राप्त सरकारी संस्थाबाट नर्सिङमा स्नातकोत्तर डिग्री हासिल गरेको हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tयसका साथै, नेपाल नर्सिङ काउन्सिलबाट स्वास्थ्य क्षेत्रमा कार्य गर्नको लागि इजाजत पाएको हुनु पर्ने र नेपालमा दर्ता भएका अस्पतालमा कम्तिमा २ वर्षको अनुभव भएको हुनुपर्ने छ।\n" +
                "\n" +
                "\tराष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका नर्सहरुले बार्षिक रुपमा बेलायतको २७ हजारदेखि ३२ हजारसम्म पाउन्ड स्टर्लिंग तलब प्राप्त गर्नेछन्। नेपाली मुद्रा अनुसार बेलायतमा रोजगारका लागि जाने नेपाली स्वास्थ्यकर्मीहरुले बार्षिक रुपमा ४० लाख ५३ हजारदेखि ४८ लाख ३ हजारसम्मको तलब सुबिधा पाउने छन्।\n" +
                "\n" +
                "\tयसका साथै, स्वास्थ्यकर्मीहरुले वर्षमा २७ दिन बिदा पाउने र बैंक बिदामा पनि बिदाको सुविधा पाउने छन्। राष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका स्वास्थ्यकर्मीहरुले पेन्सन स्कीमदेखि अन्य सुविधाहरु पाउनेछन्।\n" +
                "\n" +
                "\tयसका साथै, नर्सिङ र मिडवाइफरी काउन्सिलमा पूर्ण रूपमा दर्ता भएपछि नर्सहरूले एक वर्षको प्रिसेप्टरशिप एजुकेशन प्रोग्रामबाट फाइदा लिएर युके नर्समा परिणत हुन पाउने छन्। बेलायतमा जाने विवाहित नेपाली स्वास्थ्यकर्मीहरुले आफ्नो परिवार पनि लैजान पाउने छन्।\n" +
                "\n" +
                "\tबेलायतले नेपाली स्वास्थ्यकर्मी, उनको परिवारलाई सार्वजनिक रुपमा दिने स्वास्थ्य सेवा पनि पाउन सक्नेछन्। साथै, ४ वर्षदेखि १८ वर्षसम्म बालबालिकाले शैक्षिक सुविधा पाउने व्यवस्था भएको विभागले जनाएको छ।\n" +
                "\n" +
                "\t\n" +
                "\t\tयोग्यता, मापदण्ड र सेवा सुविधाबारे विस्तृतमा तलको दस्तावेजमा पढ्नुहोस् &ndash;\n" +
                "\n" +
                "\n" +
                "\t",
        "07-Feb-2-024"
    ),
    NewsItem(
        "6",
        "https://images.hamro-files.com/bkVJk-SaZhD4wI-Gei7L2s0p1zg=/150x150/smart/https://rpcdn.ratopati.com/media/albums/harka_bahadur_nemwan_FSCOh8RrNV.jpg",
        "राष्ट्रियसभा सदस्य निर्वाचनमा बागमती प्रदेशमा सत्ता गठबन्धनतर्फका",
        "\n" +
                "\tकाठमाडौँ। अब नेपालका नर्सहरु रोजगारका लागि बेलायत जान पाउने भएका छन्। भाद्र ६ गते सोमबार बेलायत सरकार र नेपाल सरकारबीच राष्ट्रिय स्वास्थ्य सेवामा स्वास्थ्यकर्मीको भर्नासम्बन्धी द्विपक्षीय सम्झौतामा हस्ताक्षर भएको थियो । उक्त सम्झौतापश्चात नेपाल सरकारले नेपाली स्वस्थ्यकर्मी (नर्सहरु)लाई रोजगारीका लागि बेलायत पठाउनेछ ।\n" +
                "\n" +
                "\tबेलायतमा काम गर्ने नेपाली स्वास्थ्यकर्मीको सेवा, सुविधा र अधिकारसम्बन्धी व्यवस्था बेलायती स्वास्थ्यकर्मी सरह हुनेछ। रोजगारीका लागि छनौट भएका स्वास्थ्यकर्मीलाई बेलायतको डिपार्टमेन्ट अफ हेल्थ एण्ड सोसियल केयर वा तोकिएको निकायले आवश्यक तालिम प्रदान गरी रोजगारीमा पदस्थापना गर्नेछ।\n" +
                "\n" +
                "\tश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहप्रवक्ता डा. थानेश्वर भुसालका अनुसार वैदेशिक रोजगार विभाग (नेपाल)ले स्वास्थ्य तथा सामाजिक हेरचाह विभाग (युके)सँग काम गर्ने र स्वस्थ्यकर्मी भर्ना प्रक्रिया सञ्चालन गर्नेछ। दुवै सरकारले भर्ना प्रक्रिया व्यवस्थापन गर्न कार्यान्वयन प्रोटोकल विकास गर्नेछन्।\n" +
                "\n" +
                "\t&lsquo;भर्ती प्रक्रियामा तेस्रो पक्षको संलग्नता हुने छैन&rsquo; सहप्रवक्ता भुसालले भने,&rsquo; बेलायतमा स्वास्थ्यकर्मी भएर जान चाहने इच्छुक उम्मेदवारहरूले सरकारी मान्यता प्राप्त संघ-संस्था र एजेन्सीमार्फत सम्पर्क गर्न सक्ने छन्।&rsquo;\n" +
                "\n" +
                "\tसरकारी निकायबाट मान्यता प्राप्त शैक्षिक संस्थाबाट अवश्यक योग्यता पूरा भएका महिला तथा पुरुष दुवैले बेलायतमा स्वस्थ्यकर्मी भएर जान पाउने छन्। उनीहरुको उमेर हद २० बर्षदेखि ४५ बर्ष भित्र हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tबेलायतमा रोजगारीमा जाने स्वास्थ्यकर्मीहरुको शैक्षिक योग्यता स्टाफ नर्स, नर्सिङमा स्नातक डिग्री (नर्सिङ विज्ञानमा बीएस्सी वा नर्सिङको स्नातक (बीएन) गरेको हुनुपर्ने वा मान्यता प्राप्त सरकारी संस्थाबाट नर्सिङमा स्नातकोत्तर डिग्री हासिल गरेको हुनुपर्ने विभागले जनाएको छ।\n" +
                "\n" +
                "\tयसका साथै, नेपाल नर्सिङ काउन्सिलबाट स्वास्थ्य क्षेत्रमा कार्य गर्नको लागि इजाजत पाएको हुनु पर्ने र नेपालमा दर्ता भएका अस्पतालमा कम्तिमा २ वर्षको अनुभव भएको हुनुपर्ने छ।\n" +
                "\n" +
                "\tराष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका नर्सहरुले बार्षिक रुपमा बेलायतको २७ हजारदेखि ३२ हजारसम्म पाउन्ड स्टर्लिंग तलब प्राप्त गर्नेछन्। नेपाली मुद्रा अनुसार बेलायतमा रोजगारका लागि जाने नेपाली स्वास्थ्यकर्मीहरुले बार्षिक रुपमा ४० लाख ५३ हजारदेखि ४८ लाख ३ हजारसम्मको तलब सुबिधा पाउने छन्।\n" +
                "\n" +
                "\tयसका साथै, स्वास्थ्यकर्मीहरुले वर्षमा २७ दिन बिदा पाउने र बैंक बिदामा पनि बिदाको सुविधा पाउने छन्। राष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका स्वास्थ्यकर्मीहरुले पेन्सन स्कीमदेखि अन्य सुविधाहरु पाउनेछन्।\n" +
                "\n" +
                "\tयसका साथै, नर्सिङ र मिडवाइफरी काउन्सिलमा पूर्ण रूपमा दर्ता भएपछि नर्सहरूले एक वर्षको प्रिसेप्टरशिप एजुकेशन प्रोग्रामबाट फाइदा लिएर युके नर्समा परिणत हुन पाउने छन्। बेलायतमा जाने विवाहित नेपाली स्वास्थ्यकर्मीहरुले आफ्नो परिवार पनि लैजान पाउने छन्।\n" +
                "\n" +
                "\tबेलायतले नेपाली स्वास्थ्यकर्मी, उनको परिवारलाई सार्वजनिक रुपमा दिने स्वास्थ्य सेवा पनि पाउन सक्नेछन्। साथै, ४ वर्षदेखि १८ वर्षसम्म बालबालिकाले शैक्षिक सुविधा पाउने व्यवस्था भएको विभागले जनाएको छ।\n" +
                "\n" +
                "\t\n" +
                "\t\tयोग्यता, मापदण्ड र सेवा सुविधाबारे विस्तृतमा तलको दस्तावेजमा पढ्नुहोस् &ndash;\n" +
                "\n" +
                "\n" +
                "\t",
        "07-Feb-2-024"
    )
)