{
  "useful_tips": [
    {
      "title": "नेपाली नर्स बेलायतमा रोजगारीका लागि जान पाउने, यस्ता छन् मापदण्ड र सेवा सुविधा...",
      "description": "\r\n\tकाठमाडौँ। अब नेपालका नर्सहरु रोजगारका लागि बेलायत जान पाउने भएका छन्। भाद्र ६ गते सोमबार बेलायत सरकार र नेपाल सरकारबीच राष्ट्रिय स्वास्थ्य सेवामा स्वास्थ्यकर्मीको भर्नासम्बन्धी द्विपक्षीय सम्झौतामा हस्ताक्षर भएको थियो । उक्त सम्झौतापश्चात नेपाल सरकारले नेपाली स्वस्थ्यकर्मी (नर्सहरु)लाई रोजगारीका लागि बेलायत पठाउनेछ ।\r\n\r\n\tबेलायतमा काम गर्ने नेपाली स्वास्थ्यकर्मीको सेवा, सुविधा र अधिकारसम्बन्धी व्यवस्था बेलायती स्वास्थ्यकर्मी सरह हुनेछ। रोजगारीका लागि छनौट भएका स्वास्थ्यकर्मीलाई बेलायतको डिपार्टमेन्ट अफ हेल्थ एण्ड सोसियल केयर वा तोकिएको निकायले आवश्यक तालिम प्रदान गरी रोजगारीमा पदस्थापना गर्नेछ।\r\n\r\n\tश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहप्रवक्ता डा. थानेश्वर भुसालका अनुसार वैदेशिक रोजगार विभाग (नेपाल)ले स्वास्थ्य तथा सामाजिक हेरचाह विभाग (युके)सँग काम गर्ने र स्वस्थ्यकर्मी भर्ना प्रक्रिया सञ्चालन गर्नेछ। दुवै सरकारले भर्ना प्रक्रिया व्यवस्थापन गर्न कार्यान्वयन प्रोटोकल विकास गर्नेछन्।\r\n\r\n\t&lsquo;भर्ती प्रक्रियामा तेस्रो पक्षको संलग्नता हुने छैन&rsquo; सहप्रवक्ता भुसालले भने,&rsquo; बेलायतमा स्वास्थ्यकर्मी भएर जान चाहने इच्छुक उम्मेदवारहरूले सरकारी मान्यता प्राप्त संघ-संस्था र एजेन्सीमार्फत सम्पर्क गर्न सक्ने छन्।&rsquo;\r\n\r\n\tसरकारी निकायबाट मान्यता प्राप्त शैक्षिक संस्थाबाट अवश्यक योग्यता पूरा भएका महिला तथा पुरुष दुवैले बेलायतमा स्वस्थ्यकर्मी भएर जान पाउने छन्। उनीहरुको उमेर हद २० बर्षदेखि ४५ बर्ष भित्र हुनुपर्ने विभागले जनाएको छ।\r\n\r\n\tबेलायतमा रोजगारीमा जाने स्वास्थ्यकर्मीहरुको शैक्षिक योग्यता स्टाफ नर्स, नर्सिङमा स्नातक डिग्री (नर्सिङ विज्ञानमा बीएस्सी वा नर्सिङको स्नातक (बीएन) गरेको हुनुपर्ने वा मान्यता प्राप्त सरकारी संस्थाबाट नर्सिङमा स्नातकोत्तर डिग्री हासिल गरेको हुनुपर्ने विभागले जनाएको छ।\r\n\r\n\tयसका साथै, नेपाल नर्सिङ काउन्सिलबाट स्वास्थ्य क्षेत्रमा कार्य गर्नको लागि इजाजत पाएको हुनु पर्ने र नेपालमा दर्ता भएका अस्पतालमा कम्तिमा २ वर्षको अनुभव भएको हुनुपर्ने छ।\r\n\r\n\tराष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका नर्सहरुले बार्षिक रुपमा बेलायतको २७ हजारदेखि ३२ हजारसम्म पाउन्ड स्टर्लिंग तलब प्राप्त गर्नेछन्। नेपाली मुद्रा अनुसार बेलायतमा रोजगारका लागि जाने नेपाली स्वास्थ्यकर्मीहरुले बार्षिक रुपमा ४० लाख ५३ हजारदेखि ४८ लाख ३ हजारसम्मको तलब सुबिधा पाउने छन्।\r\n\r\n\tयसका साथै, स्वास्थ्यकर्मीहरुले वर्षमा २७ दिन बिदा पाउने र बैंक बिदामा पनि बिदाको सुविधा पाउने छन्। राष्ट्रिय स्वास्थ्य सेवामा दर्ता भएका स्वास्थ्यकर्मीहरुले पेन्सन स्कीमदेखि अन्य सुविधाहरु पाउनेछन्।\r\n\r\n\tयसका साथै, नर्सिङ र मिडवाइफरी काउन्सिलमा पूर्ण रूपमा दर्ता भएपछि नर्सहरूले एक वर्षको प्रिसेप्टरशिप एजुकेशन प्रोग्रामबाट फाइदा लिएर युके नर्समा परिणत हुन पाउने छन्। बेलायतमा जाने विवाहित नेपाली स्वास्थ्यकर्मीहरुले आफ्नो परिवार पनि लैजान पाउने छन्।\r\n\r\n\tबेलायतले नेपाली स्वास्थ्यकर्मी, उनको परिवारलाई सार्वजनिक रुपमा दिने स्वास्थ्य सेवा पनि पाउन सक्नेछन्। साथै, ४ वर्षदेखि १८ वर्षसम्म बालबालिकाले शैक्षिक सुविधा पाउने व्यवस्था भएको विभागले जनाएको छ।\r\n\r\n\t\r\n\t\tयोग्यता, मापदण्ड र सेवा सुविधाबारे विस्तृतमा तलको दस्तावेजमा पढ्नुहोस् &ndash;\r\n\r\n\r\n\t",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "बि.सं.२०७५ साल आश्विन १४ गते आइतबारको राशिफल हेर्नुहोस् ! आजको पञ्चाङ्ग –सहित",
      "description": "\r\n\tवि.सं. २०७५ आश्विन १४ गते आइतबार तदनुसार ई. सं. २०१८ सेप्टेम्बर ३० तारिख,विरोधकृत् नामक संवत्सर, शाके :&ndash; १९४०, सूर्य दक्षिणायन, शरद् ऋतु, ने.सं. :&ndash; ११३८, (ञलागा), काठमाण्डौ, नेपालमा सूर्योदय : बिहान ०५:५५ बजे र सूर्यास्त : साँझ ०५:५० बजे, इटहरी, सुनसरी, नेपालमा सूर्योदय : बिहान ०५:४७ बजे र सूर्यास्त : साँझ ०५:४२ बजे, पोखरा, कास्की, नेपालमा सूर्योदय : बिहान ०६:०१ बजे र सूर्यास्त : साँझ ०५:५५ बजे, आश्विन कृष्णपक्षको पञ्चमी तिथि, बिहान ०६:१० बजेसम्म, त्यसपछि षष्ठी तिथि, रोहिणी नक्षत्र, मध्यरात्रीपछि ०१:३१ बजेसम्म, त्यसपछि मृगशिरा नक्षत्र, चन्द्रमा बृष राशिमा (अहोरात्र व्याप्त), सिद्धि योग, बेलुका ०८:५१ बजेसम्म, त्यसपछि व्यतिपात योग, तैतिल करण, साँझ ०५:१८ बजेसम्म त्यसपछि गर करण, आनन्दादि योग : धाता, चन्द्रवर्ण : सेतो, चन्द्रदिशा : दक्षिण, योगिनीदिशा : दक्षिण, वारशूल : पश्चिम, नक्षत्रशूल : पश्चिम, आजको चाडपर्व र उत्सव : सोह्र श्राद्धअन्तर्गत षष्ठी श्राद्ध\r\n\r\n\tआगामी ३ दिनभित्र पर्ने चाडपर्व र उत्सव तथा शुभ मूहुर्त : भोलिको चाडपर्व र उत्सव : सोह्र श्राद्धअन्तर्गत सप्तमी श्राद्ध, द्विपुष्कर बिहान ०४ बजेर ३० मिनेटपछि,&nbsp; भोलिको मूहुर्त : अन्नप्राशन(पास्नी), १६ गते : सोह्र श्राद्धअन्तर्गत अष्टमी श्राद्ध, अष्टमी व्रत, गोरखकाली पूजा, भौमाष्टमी व्रत, महालक्ष्मी व्रतको समाप्ति, जितीया पर्व, जीवत्पुत्रिका व्रत, १७ गते : सोह्र श्राद्धअन्तर्गत नवमी श्राद्ध, मातृ नवमी,\r\n\r\n\t&nbsp;\r\n\r\n\t&nbsp;\r\n\r\n\tमेष (चु, चे, चो, ला, लि, लु, ले, लो, अ) &ndash;\r\n\r\n\tव्यवसायको सन्दर्भमा टाढाको यात्राको सम्भावना देखिन्छ । सोचेको काम बनाउन अनायासै खर्च बढाउनु पर्ने हुनसक्छ । वैदेशिक यात्रा वा कामकाजबाट भनेजस्तो फाइदा लिन सकिने छैन । जतिबेला पनि मनमा डर र त्रासको निवास हुने भय छ । मनको निराशाभाव र आत्मबलको कमीले गर्नै पर्ने काममा बाधा पुग्नसक्छ । आजका लागि शुभअङ्क ६ र शुभरङ्ग सेतो वा उज्यालो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ धनप्रदाय कुबेराय नमः यस मन्त्रको कम्तीमा ११ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tबृष (इ, उ, ए, ओ, बा, बि, बु, बे, बो) &ndash;\r\n\r\n\tप्रतिस्पर्धामा विजय प्राप्त गर्न निकै खट्नु पर्नेछ । व्यापारलगायत आर्थिक लाभ हुने नयाँ योजना शुभारम्भ गर्ने अवसर पाइनेछ, तर जान्नेबुझ्नेको राय लिनु राम्रो हुनेछ । आम्दानीका मार्गमा अवरोध आउने छ । गरेका काममा ढिलासुस्ती हुने योग छ । श्रमको प्रतिफल पाउन प्रतीक्षा गर्नुपर्छ । ज्ञान र बौद्धिकताका क्षेत्रमा समय दिन सकिंदैन । आजका लागि शुभअङ्क ५ र शुभरङ्ग हलुका रातो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ गं गणपतये नमः यस मन्त्रको कम्तीमा १० पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tमिथुन (का, कि, कु, घ, ङ, छ, के, को, ह) &ndash;\r\n\r\n\tबाह्रौं भावमा चन्द्रमा भए पनि अत्तालिई हाल्नु पर्ने परिस्थिति छैन । वैदेशिक क्षेत्रबाट लाभ उठाउने मौका छ । हरदम सचेत र सतर्क रहनु पर्छ, नत्र समयमा होस नपुग्नाले हुनै लागेको आम्दानीमा बाधा पुग्न सक्छ । शत्रु र प्रतिस्पर्धीको चलखेललाई सँगीसाथीको मद्दतले तोड्न सफल भइने छ । होसियारीसाथ काम लिनुपर्ने समय छ । आजका लागि शुभअङ्क ८ र शुभरङ्ग गाढा पहेंलो बुट्टे हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ कें केतवे नमः यस मन्त्रको कम्तीमा १९ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tकर्कट (हि, हु, हे, हो, डा, डि, डु, डे, डो) &ndash;\r\n\r\n\tनयाँ काम र जिम्मेवारी हात पार्ने मौका छ । धार्मिक अनुष्ठान तथा परोपकारजन्य क्रियाकलापमा समय बित्नेछ । मङ्गलमय कृत्य सम्पादन गर्ने समय छ । तीर्थाटनको अवसर प्राप्त हुनेछ । धेरैले तारिफ गर्नेछन् । कीर्तिमानी काम सम्पादन हुन सक्छ । प्रतिष्ठा कमाउने बेला छ । घर&ndash;गृहस्थीमा केही समस्या आउने सम्भावना देखिन्छ । आजका लागि शुभअङ्क ७ र शुभरङ्ग सेतो वा घिउरङ्ग हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ नमः शिवाय यस मन्त्रको कम्तीमा २३ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tसिंह (मा, मि, मु, मे, मो, टा, टि, टु, टे) &ndash;\r\n\r\n\tआस मारेको फल पुनः प्राप्त हुन सक्छ । गोप्य रहस्य पत्ता लगाउन सकिने समय छ । उद्योग र व्यापारमा विशेष फाइदा हुने समय छ । प्रतिस्पर्धी परास्त होलान् । सहयोगीहरूले राम्रै साथ दिनेछन् र काममा सोचेजस्तै सफलता मिल्नेछ । नयाँ काममा हात हाल्ने समय छ । सानो प्रयत्नले पनि राम्रो फाइदा उठाउन सकिने छ । आजका लागि शुभअङ्क ६ र शुभरङ्ग नीलो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ शं शनैश्चराय नमः यस मन्त्रको कम्तीमा २३ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tकन्या (टो, प, पि, पु, ष, ण, ठ, पे, पो) &ndash;\r\n\r\n\tधार्मिक अनुष्ठान तथा परोपकारजन्य क्रियाकलापमा समय बित्नेछ । माङ्गलिक कार्य सम्पन्न गर्दा खर्चबर्चमा नियन्त्रण गर्न सकिंदैन । फजुलको यात्रा र घुमघामको सम्भावना छ । गरेका कामको सर्वत्र आलोचना हुनसक्छ । मनमा निराशा र वैराग्यका बादल मँडारिने सङ्केत छ । तर आत्मविश्वास र हिम्मतका साथ अघि बढेमा भाग्यभावमा रहेको चन्द्रमाले साथ दिनेछ । आजका लागि शुभअङ्क १ र शुभरङ्ग बैजनी वा पहेंलो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ नमो भगवते वासुदेवाय यस मन्त्रको कम्तीमा १९ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tतुला (र, रि, रु, रे, रो, ता, ति, तु, ते) &ndash;\r\n\r\n\tमनमा कताकता निराशा र डर भए पनि कामबाट प्रतिष्ठा, मान&ndash;सम्मान आदि पाइनेछ । परिवारजनसँग आत्मीयता बढ्नेछ । प्रेम र मित्रताको बन्धन कसिएर जानेछ । प्रयत्न गरेको काम छोटै समयमा पूरा हुनाले समय फुर्सीदलो रहनेछ । इच्छाशक्ति बढ्नेछ भने रचनात्मक कार्य शुभारम्भ गर्न सकिने छ । व्यापार तथा उद्योगतर्फ फाइदाको योग छ । आजका लागि शुभअङ्क ४ र शुभरङ्ग ध्वाँसे हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ सङ्कटाभगवत्यैै नमः यस मन्त्रको कम्तीमा १० पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tबृश्चिक (तो, ना, नि, नु, ने, नो, या, यि, यु) &ndash;\r\n\r\n\tबेलामा होश नपुग्नाले खर्च मात्र हुनेछ । आफन्तबाट टाढिनुपर्ला । आफ्नै कमजोरीले विवादमा परिनेछ भने लगनशीलताले फाइदा हुनेछ । प्रलोभन देखाउनेहरूले फसाउन सक्छन् । व्यापार&ndash;व्यवसायमा सामान्यतया लाभै हुनेछ । आकस्मिक यात्राको सम्भावना छ । दाम्पत्य जीवनमा किचलोको सम्भावना पनि छ । परिवारजन टाढिन सक्छन् । आजका लागि शुभअङ्क ३ र शुभरङ्ग सुन्तले हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ शुं शुक्राय नमः यस मन्त्रको कम्तीमा ११ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tधनु (ये, यो, भ, भि, भु, ध, फा, ढ, भे) &ndash;\r\n\r\n\tपैत्रिक सम्पत्तिको उपयोगबाट लाभ उठाउन सकिने छ । पढाइमा त्यति समय दिन नसकिए पनि नयाँ ज्ञान सिक्ने मौका छ । व्यापारमा सामान्य फाइदै हुनेछ । श्रमको उचित मूल्यांङ्कन हुनेछ । आम्दानी सामान्य भए पनि ठूलो खाँचो टर्नेछ । भविष्यका लागि विशेष काममा जग बसाउने मौका छ । तत्काल ठूलो फाइदा भने नउठ्न सक्छ । आजका लागि शुभअङ्क २ र छिर्केमिर्के बुट्टे हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ बुं बुधाय नमः यस मन्त्रको कम्तीमा ०८ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tमकर (भो, ज, जि, खि, खु, खे, खो, गा, गि) &ndash;\r\n\r\n\tपुरानो समस्यालाई निराकरण गरी अघि बढ्न प्रेरणा प्राप्त हुनेछ । सन्तति र भाइबहिनीका समस्यामा केन्द्रित हुनुपर्छ । सामाजिक कामबाट जस पाउन सकिंदैन । त्यसो त कीर्तिमानी काम गर्ने समय छ । प्रतिष्ठा कमाउने बेला छ । यद्यपि आत्मबल र हिम्मतले काम गर्दा आँटेका काम पनि सजिलै सम्पादन हुनेछन् । आजका लागि शुभअङ्क ५ र शुभरङ्ग गाढा हरियो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ घृणि सूर्याय नमः यस मन्त्रको कम्तीमा ०७ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tकुम्भ (गु, गे, गो, सा, सि, सु, से, सो, द) &ndash;\r\n\r\n\tराम्रै फाइदाको योग छ । विगतको श्रमबाट प्रशस्त धन लाभ हुनेछ । विशेष सभा&ndash;समारोहमा सहभागी बन्ने मौका छ । तर आज गरिएको श्रमको मूल्य कमै मात्र पाइने देखिन्छ, त्यस्तै आशा देखाउनेहरूको भरमा पर्दा धोका हुन सक्छ । स्वास्थ्य कमजोर रहनाले काम गर्न नसकिएला । जिम्मेवारी भने बढिरहने छन् । बाध्यतापूर्ण काममै समय बित्न सक्छ । आजका लागि शुभअङ्क ८ र शुभरङ्ग गाढा रातो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ सों सोमाय नमः यस मन्त्रको कम्तीमा ११ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tमीन (दि, दु, थ, झ, ञ, दे, दो, च, चि) &ndash;\r\n\r\n\tरोकिएका कामलाई पुनः सुरु गर्ने वातावरण मिल्नेछ । सहयोगीहरूले अप्रत्यासित ढंगले सहयोग गर्नेछन् । आर्जित धन सञ्चय गर्ने वा दीर्घकालिक प्रयोजनमा उपयोग हुनेछ । पुराना समस्या र कठिनाइलाई उचित कार्ययोजना र आत्मबलका कारण समाधान गरि छाडिने छ । बौद्धिक र प्राज्ञिक क्षमता बढ्ने छ । हक र अधिकारको संरक्षणको प्रयास हुनेछ । आजका लागि शुभअङ्क ७ र शुभरङ्ग गाढा हरियो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ ऋद्धिबुद्धिसहिताय श्रीमन्मङ्गलमूर्तये नमः यस मन्त्रको कम्तीमा ०८ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\t&nbsp;",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "यसरी जल्यो शरीर,हत्या कि आत्महत्या।मृत्यु भैसकेकी आमाको मालपोतमा कसरी लाग्यो औँठा छाप (भिडियो)",
      "description": "\r\n\t&nbsp;&lsquo;सीधाकुरा जनतासँग&rsquo; / रबि लामिछाने / न्यूज २४ टेलिभिजन / जनहितका लागि साभार सामाग्री&nbsp;\r\n\r\n\t&nbsp;\r\n\r\n\tकाठमाडौं&nbsp; । न्युज २४ टेलिभिजनको कार्यक्रम &lsquo;सीधाकुरा जनतासँग&rsquo;को आज २८२ औं एपिसोड हो । कार्यक्रमको २८२ औं एपिसोडलाई हङकङबाट प्रत्यक्ष प्रसारण गरिएको छ ।\r\n\r\n\t&nbsp;\r\n\r\n\tआजको विशेष एपिसोडमा निम्न रिपोर्टहरु प्रस्तुत गरिएको छः\r\n\r\n\t१. सुनसरी मालपोत कार्यालयमा कसरी निधन भैसकेका व्यक्तिले जग्गा पास गर्छन ?\r\n\r\n\tसुनसरी । सुनसरी स्थायी ठेगाना भई हङकङमा बस्दै आएकी सोनी राई, उनका श्रीमान दिलबहादुर लिम्बुको हङकङमा प्रहरी इन्काउण्टरमा परि निधन भयो । प्रहरीले इन्काउण्टर गर्नै पर्ने गल्ती श्रीमानको के थियो भनेर उनी ८ वर्ष हङकङ सरकार विरुद्ध मुद्धा लडिन् ।\r\n\r\n\tयहि क्रममा नेपालमा उनी सासु आमा रनमाया लिम्बुको निधन भयो । सासु आमाको निधन भएको केही महिनापछि नेपाल आएकी उनि आफ्नो श्रीमानले पाउनु पर्ने अंश खोज्न लागिन् ।\r\n\r\n\tतर परिवारका अन्य सदस्यले उनको श्रीमानले पाउनु पर्ने केहि पनि नरहेको भनेपछि जग्गाको रेर्कड खोज्न सुनसरी मालपोत कार्यालयमा पुगिन् तर मालपोत कार्यालयमा त अच्चम भयो, उनकी सासु आमाको मृत्यु भएको एक महिनापछि आएर अर्कै व्यक्तिलाई जग्गा पास गरेको रेर्कडमा देखियो ।\r\n\r\n\t२. महिलाको विभत्स तस्वीर भाइरल, हत्या कि आत्महत्या ?\r\n\r\n\tलुम्बीनी । सामाजिक सञ्जालमा एक महिलाको जलेको अवस्थामा मृत शरीरको तस्वीर भाइरल भएपछि हामीले यसको वास्तविकता खोज्ने प्रयास गरेका छौँ ।\r\n\r\n\tसामाजिक सञ्जालमा भाइरल यो तस्वीर लुम्बीनी सांस्कृतिक नगरपालिका ४ मुहबारीकी २२ वर्षीया तारा बारही हुन् ।उनका मामा बाबुराम बराइले भान्जीलाई न्याय माग गर्दै मानव अधिकारकर्मी, महिला अधिकार्मीसँग गुहार माग्दै सामाजिक संजालमा विभत्स तस्वीर राखेपछि यो घटना बाहिर आएको हो ।\r\n\r\n\t३. कपिलवस्तुको बन्द नाकाबाट रातारात तस्करी\r\n\r\n\tकपिलवस्तु । कपिलवस्तुका सीमा नाकाहरुबाट भन्सार छलि गरेर रातको समयमा खाद्यन्न तस्करी हुने गरेको भेटिएको छ । हामीलाई प्राप्त भिडियो अनुसार रातको समयमामा व्यक्तिहरुले बोकेर, गोरु गाढामा भारतबाट भन्सार नतिरी चामल भित्र्याईरहेका छन् ।\r\n\r\n\t४. निजगढ विमास्थल निर्माण स्थल सुरक्षाका लागि निर्माण गरिको तारजाली गुणस्तरहिन\r\n\r\n\tबारा । राष्ट्रिय महत्वको दोश्रो अन्तराष्ट्रिय विमानस्थल निजगढ विमानस्थलको जग्गामा कमशल तार जाली लगाइएको छ । १४ किलोमीटर सिमेन्ट पोलमा जाली लगाउने कामका लागि एएलजे कम्पनी हेटौंडाले करिब १ करोड ६२ लाखमा ठेक्का लिएको थियो ।\r\n\r\n\t",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "पत्रकार ऋषि धमलाको ‘अनुराग’ हेर्न कुमारी हल पुगे दुई मन्त्री",
      "description": "\r\n\tकाठमाडौं&nbsp; । शुक्रबारदेखि देशभर प्रदर्शनमा आएको पत्रकार ऋषि धमलाको नेपाली कथानक चलचित्र &lsquo;अनुराग&rsquo; हेर्न शनिबार नेपाल सरकारका मन्त्रीहरु कुमारी हलमा पुगेका छन् ।\r\n\r\n\tकृषिमन्त्री चक्रपाणि खनाल &lsquo;बलदेव&rsquo; र संस्कृति, पर्यटन तथा नागरिक उड्ययनमन्त्री रविन्द्र अधिकारी धमलाद्धारा निर्मित चलचित्र &lsquo;अनुराग&rsquo; हेर्न कुमारी हल पुगेका हुन् ।\r\n\r\n\tपत्रकारले मुभी बनाउनु खुशीको खबर भएको बताउँदै मन्त्रीद्धयले आफूहरु धमलाले बनाएर र त्यसमा पनि धमलाकी पत्नीको मुख्य भूमिका रहेको थापा पाएर हेर्न आएको संक्षिप्त प्रतिक्रिया दिए ।\r\n\r\n\tमन्त्री खनालले चलचित्रले युवा पुस्ताको मन जित्ने बताए । उनले चलचित्रमा समावेश गरिएका गीतहरु अत्यन्तै मिठो रहेको पनि प्रतिक्रिया दिए । सांगीतिक प्रेमकथा बताइएको &lsquo;अनुराग&rsquo; शुक्रबार रिलिज भएको हो । पत्रकार ऋषि धमलाले निर्माण गरेको फिल्ममा उनकी श्रीमती एलिजा गौतम र अभिनेता समुन्द्र पण्डितको शीर्ष भूमिका छ । एलिजा र समुन्द्रले यही फिल्मबाट अभिनयमा &lsquo;डेब्यु&rsquo; गरेका हुन् ।\r\n\r\n\tनिर्देशक सत्यराज चौलागाईको पनि &lsquo;डेब्यु&rsquo; निर्देशन रहेको फिल्ममा ठिलेंन लामा, सरोज खनाल, रुपा राना, राजाराम पौडेल, शिशिर राना, मोहन निरौला, विश्व बस्नेतको पनि अभिनय छ । सत्यराज चौलागाईं र आगत केसीको पटकथा तथा संवाद रहेको फिल्ममा भरत गौतम र गीता भेटवाल निर्माता छन् ।",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "प्रमुख अतिथि नबनाएकोमा पत्रकारलाई धम्काउदै राजदुत, पप्पु कन्स्ट्रक्सनलाई कारवाही के ! (भिडियो)",
      "description": "\r\n\tकाठमाडौं । न्युज २४ टेलिभिजनको कार्यक्रम &lsquo;सीधाकुरा जनतासँग&rsquo;को आज २८१ औं एपिसोड हो । कार्यक्रमको आजको यस विशेष एपिसोडलाई दक्षिण कोरियाको राजधानी सोलबाट प्रत्यक्ष प्रसारण गरिएको छ ।\r\n\r\n\tआजको यस विशेष एपिसोडमा दक्षिण कोरियाका लागि नेपाली राजदुत अर्जुन जंगबहादुर सिंहसँग प्रत्यक्ष कुराकानी पनि गरिएको छ । यसका साथै आजको एपिसोडमा विगतका एपिसोडमा जस्तै विभिन्न रिपोर्टहरु प्रस्तुत गरिएको छ ।\r\n\r\n\tआजको एपिसोडमा निम्न रिपोर्टहरु प्रस्तुत गरिएको छः\r\n\r\n\t१. दक्षिण कोरियाका लागि नेपाली राजदूत सिंहको पत्रकार माथि आक्रोश\r\n\r\n\tदक्षिण कोरियाका लागि नेपाली राजदूत अर्जुन जंगबहादुर सिंहले नेपाल पत्रकार महासंघ दक्षिण कोरिया शाखाको कार्यक्रममा आफुलाई प्रमुख अतिथि नबनाएको भन्दै कार्यक्रममा नै आक्रोशित भएका छन् ।\r\n\r\n\t२. पप्पुको पावरः अर्बौंैको ठेक्का अलपत्र, समितिमै रौनियार&ndash; आँफै बोक्सी आँफै धामी !\r\n\r\n\tकाठमाडौं । आयोजना ठेक्का लिएर अलपत्र छोड्ने गरेको पप्पु कन्सट्रक्सनका अध्यक्ष सुमित रौनियारलाई प्रहरीले पक्राउ पुर्जी जारी गरेको छ । रौतहट स्थित टिकुलियामा पप्पु कन्सट्रक्सनले जिम्मा लिएको पुल समयमा सम्पन्न नुहँदा डुङ्गाा दुर्घटना भएको भन्दै रौतहट प्रहरीले रौनियारलाई पक्राउ पुर्जी जारी गरेको हो ।\r\n\r\n\tरौनियार संघीय समाजवादी फोरमका सांसद हरिनारायण रौनियारका छोरा हुन् । २०७४ को निर्वाचन अघिसम्म सांसद रौनियार नै पप्पु कन्सट्रक्सनका अध्यक्ष थिए । निर्वाचनका लागि कन्सट्रक्सनको जिम्मेवारी छोरालाइ्र्र सुम्पीएर हरिनारायण उमेदवार बनेका थिए ।\r\n\r\n\t३. चाडवाडको मुखमा उपभोग्य सामाग्री मुल्य बृद्धी\r\n\r\n\tकाठमाडौं । चाडवाड नजिकिदै जाँदा सर्वसाधारणले उपभोग्य सामाग्री चर्को मुल्य तिर्न बाध्य छन् । चाडवाडको समयमा सरकारले सहुलियत मुल्यमा दिनुको सट्टा चिनी, तेलदेखि सार्वजनिक सवारीको भाडा दरमा बृद्धी गरेको छ ।\r\n\r\n\tचाडवाडको मुखमा सरकारले पेट्रोलिएम पदार्थको मुल्यमा २ रुपैयाँ बृद्धी गरेको छ । इन्धनको मुल्य बृद्धी हुँदा साथ यातायात व्यवसायीले सवारी नै ठप्प पारेपछि सरकारले पुन सार्वजनि यातायातको भाडमा १० प्रतिशतले बृद्धी ग&yen;यो ।\r\n\r\n\t",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "दुईजना जेठाजुद्वारा बुहारीलाई पालैपालो बलात्कार गरेपछी...",
      "description": "\r\n\tधादिङ, ११ असोज । बुहारी बलात्कार गरेको आरोपमा दुई जेठाजु पक्राउ परेका छन् । धादिङ जिल्लाको थाक्रे गाउँपालिका ११ की २२ वर्षीया बुहारीलाई बारम्बार बलात्कार गरेको अरोपमा ३५ वर्षीय र २९ वर्षीय दुई जेठाजुलाई प्रहरीले पक्राउ गरेको हो । नागरिक दैनिकले समाचार छापेको छ ।\r\n\r\n\tआफूलाई दुई वर्षदेखि बलात्कार गरेको भन्दै पीडित महिलाले प्रहरीमा उजुरी दिएपछि धादिङ प्रहरीले आरोपितहरूलाई पक्राउ गरेको हो ।\r\n\r\n\tपछिल्लो पटक माइलो जेठाजुलाई यही असोज ५ गते तथा जेठो जेठाजुलाई गत साउन २८ गते बलात्कार गरेको पीडित बुहारीको भनाई छ ।\r\n\r\n\tआफूलाई बलात्कार गर्न अरु मानिसहरूलाई समेत पठाएको पीडितको आरोप छ । अन्याय सहन नसकेर अन्ततः आफू न्यायका लागि गुहार्न आएको उनले बताएकी छिन् ।\r\n\r\n\t&nbsp;\r\n\r\n\tचालकले अनिवार्य जुत्ता लगाउनुपर्ने, अन्यथा जरिवाना\r\n\r\n\tकाठमाडौं । दुर्घटना हुँदै नहोस् । सबैले यही चाहेका हुन्छन् । यसका लागि ट्राफिक प्रहरीले बेला बेलामा नियम कडा पार्छन् ।\r\n\r\n\tलाईसेन्समा कडाई, मापसे जाँच, ट्राफिक नियम पालना आदि । यस्तै नियममा अब अर्को थपिएको छ, जुत्ता लगाएर मात्र गाडी चलाउनुपर्ने । कान्तिपुर दैनिकले समाचार छापेको छ ।\r\n\r\n\tदुर्घटना हुन नदिन ईलाममा सार्वजनिक यातायातका चालकलाई जुत्ता अनिवार्य गरिएको छ । यातायात व्यवस्थापन समितिको बैठकले सार्वजनिक यातायातका चालकलाई जुत्ता अनिवार्य गर्ने गरेको हो ।&nbsp;\r\n\r\n\t\r\n\r\n\tदशैँ&mdash;तिहारजस्ता चाडपर्वका बेला दुर्घटनाको सम्भावना बढ्ने भन्दै यस्तो नियम ल्याईएको हो । चालकले जुत्ता लगाए&mdash;नलगाएको ट्राफिक प्रहरीले अनुगमन गर्ने छ । जुत्ता नलगाए जरिवानादेखि लाइसेन्स खारेजीसम्मको कारबाही हुन सक्ने प्रावधान छ ।\r\n\t&nbsp;",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "मेयरलाई भ्रष्टाचार गर्न हुँदैन भन्दा चड्कन खाने हाकिम",
      "description": "\r\n\tमहोत्तरी, १२ असोज । भंगहा नगरपालिकाका मेयर सञ्जीव साहले हिसाबकिताब नदिएको भन्दै आफ्नै कार्यालयका लेखा अधिकृत पवनकुमार अधिकारीलाई बुधबार कुटपिट गरेका छन् । कर्मचारी संगठनहरूले मेयरलाई कारबाही गर्न बिहीबार ज्ञापनपत्र बुझाएका छन् । नयाँ पत्रिका दैनिकले समाचार छापेको छ ।\r\n\r\n\tमेयर साहले गत आर्थिक वर्षको भुक्तानी माग गरेपछि आफूले नियमविपरीत हुने जानकारी गराउँदा कुटपिट गरिएको दाबी लेखा अधिकृत अधिकारीले गरे । &lsquo;आर्थिक कारोबारजस्तो संवेदनशील विषयमा मेयरले नियमविपरीत गत आर्थिक वर्षको भुक्तानी माकगरेपछि मैले नमिल्ने जानकारी गराउँदा कुटपिट भयो,&rsquo; उनले भने । मेयरले आफूलाई ज्यान मार्नेसम्मको धम्की दिएको उनको दाबी छ ।\r\n\r\n\tमेयर साहले भने गत आर्थिक वर्षको हिसाब पटक&ndash;पटक माग गर्दा पनि लेखा अधिकृतले नदिएको बताए । उनले भने, &lsquo;बुधबार दुईजना वडाध्यक्ष तथा केही उपभोक्ता समितिका पदाधिकारीसमेत राखी उहाँलाई गत आर्थिक वर्षका हिसाब पारदर्शी गर्न आग्रह गर्दा अपशब्द प्रयोग गर्नुभयो, अनि मैले दुई झापड हानेको हुँ ।&rsquo; उनकै कारणले नगरपालिकाको खातासमेत रोक्का रहेको मेयर साहको दाबी छ ।\r\n\r\n\tयता निजामती कर्मचारीहरूको आधिकारिक ट्रेड युनियन जिल्ला कार्यसमितिले कर्मचारीलाई हातपात गर्ने मेयरलाई कारबाही गर्न प्रमुख जिल्ला अधिकारीलाई बिहीबार ज्ञापनपत्र बुझाएको छ । कारबाही प्रक्रिया अगाडि नबढे जिल्लाका सम्पूर्ण कार्यालयको आर्थिक प्रशासनसम्बन्धी कामकाज शुक्रबारदेखि बन्द गर्ने कर्मचारीहरूको चेतावनी छ ।\r\n\r\n\tप्रजिअ उमेशकुमार ढकालले ट्रेड युनियनको ज्ञापनपत्र बुझेपछि नियमानुसार गर्न जिल्ला प्रहरी कार्यालय महोत्तरीलाई निर्देशन दिएका छन् । ढकालले घटनाको सत्य&ndash;तथ्य पत्ता लगाई नियममा जे छ सोहीबमोजिम गर्न&ndash;गराउन निर्देशन दिएको बताए ।",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "यौनसम्पर्क गर्ने बेला जिब्रो टोकियो, जेलमा पुगिन् पत्नी",
      "description": "\r\n\tनयाँदिल्ली । भारतको राजधानी नयाँ दिल्लीमा एक गर्भवती महिलाले किस गर्ने क्रममा आफ्ना श्रीमानको जिब्रो छिनालेकी छन् । ती महिलालाई आफ्नो श्रीमानको रुप राम्रो लाग्थेन त्यसकारण उनी खुशी थिइनन् ।\r\n\r\n\tश्रीमान्&ndash;श्रीमतीबीच हरेकदिन जसो झगडा भइरहन्थ्यो । स्थानीय प्रहरीका अनुसार २२ वर्षका श्रीमानको उनकी गर्भवती श्रीमतीसँग झगडा भएको थियो । त्यसपछि उनीहरूसँगै सुतेका थिए ।\r\n\r\n\tएकैछिनपछि श्रीमानले श्रीमतीलाई यौनसम्पर्क गर्न किस गर्न थाले । त्यसक्रममा उनकी श्रीमतीले जिब्रो टोकेर ठूलो घाउ बनाइदिएको प्रहरीले जनाएको छ ।\r\n\r\n\tघटनामा श्रीमानले आफ्नो आधा जिब्रो गुमाएका छन् । उनी बोल्न नसक्ने अवस्थामा पुगेका छन् । उनको परिवारले प्रहरीलाई खबर गरेपछि श्रीमती पक्राउ परेकी छिन् ।\r\n\r\n\tदिल्लीको एक अस्पतालमा जिब्रो काटिएका श्रीमानको शल्यक्रिया गरिएको छ । उपचारमा संलग्न डाक्टरहरूले उनले फेरि बोल्न सक्ने वा नसक्ने कुरा अहिले नै भन्न नसक्ने बताएका छन् ।\r\n\r\n\tआठ महिनाकी गर्भवती महिला अहिले प्रहरी हिरासतमा छिन् । उनीहरूको दुईवर्ष अघि विवाह भएको थियो । एजेन्सी",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "यी महँगा बाइकको कर बढ्दा बिक्री हुनै छाडे",
      "description": "\r\n\tकाठमाडौं, १२ असोज । अमेरिकन सुपर प्रिमियम बाइक हार्ली डेभिड्सन भर्खरै नेपाली बजारमा भित्रिएको छ । हार्ली व्यावसायिक घराना आइएमई समूहले नेपाल ल्याएको हो । नाडा अटो सोमा हार्लीको &lsquo;आइरन&rsquo; र &lsquo;सुपर लो&rsquo; मोडल सार्वजनिक गरियो ॣनयाँ पत्रिका दैनिकले समाचार छापेको छ ।\r\n\r\n\tनेपालको दुईपांग्रे बजारमा अग्रणी होन्डाले पनि दुईवटा सुपर प्रिमियम मोडल भित्र्याएको छ, एनएम&ndash;४ र सिबी १००० आर । अटो सोमा दुवै मोडल आकर्षण बनेका थिए । यसअघि पनि होन्डाले महँगो मूल्य पर्ने बाइक भित्र्याएको थियो । बाइक केही थान बिक्री पनि भएका थिए ।\r\n\r\n\tनेपालमा बेनेलीका दुईवटा प्रिमियम बाइक भित्रिएका छन् । बेनेली टिआरके&ndash;५०२ र बेनेली लिओनसिनो&ndash;५०० । यस्तै, सुजुकी, कावासाकी र यामाहाका पनि प्रिमियम बाइक उपलब्ध छन् ।\r\n\r\n\tनेपाल भित्रिएको इटालियन सुपर प्रिमियम बाइक &lsquo;एमभी अगस्टा&rsquo; लामो समय टिक्न सकेन । नेपाली सडकमा डेढ सय डुकाटी बाइक कुद्छन् । इटालियन बाइक डुकाटी नेपालको प्रिमियम सेगमेन्टमा अग्रणी छ । नेपालमा १६ लाखदेखि ५२ लाखसम्मको डुकाटी दौडिन्छन् । डुकाटीका झन्डै दुई दर्जन भेरियन्ट नेपाल भित्रिए । अप्रिलियाले पनि प्रिमियम सेगमेन्टमा २५ लाख पर्ने डोर्सोड्युरो ल्याएको थियो ।\r\n\r\n\tनेपाल प्रिमियम बाइकको बजार हो रु प्रिमियम ब्रान्डहरू नेपाल भित्रिएको देख्दा हो झैँ लाग्छ । तर, वास्तविकता फरक छ । व्यापारीलाई नेपालमा प्रिमियम बाइकका ग्राहक भेट्न निकै मुस्किल पर्ने गर्दछ । नेपालमा गाडीको कर विश्वकै सबैभन्दा चर्को छ । अझ, यसपटक सरकारले हेभी बाइकमा कसेरै कर बढाएपछि बजार झन् खुम्चिएको डुकाटी बिक्रेता उदीप श्रेष्ठ बताउँछन् ।\r\n\r\n\t&lsquo;हामी वर्षमा ३०र३५ थानसम्म डुकाटी बिक्री गथ्र्यौं&rsquo; उदीप भन्छन्, &lsquo;कर चर्को बढेपछि अर्डर पनि आएको छैन ।&rsquo; डुकाटीको मूल्य न्यूनतम ५० प्रतिशत बढेको छ । यसअघि १९&ndash;२० लाखमा पाइने बाइकको मूल्य ३२&ndash;३४ लाख पुगिसकेको उनी बताउँछन् ।\r\n\r\n\tपहिला रजिस्ट्रेसन शुल्क २० हजार थियो । बजेटले दुई लाख पु(याएको छ । र, अन्तःशुल्क पनि बढेको छ । त्यसमाथि डलरको भाउ इतिहासकै उच्च बिन्दुमा पुगेपछि विलासी बाइकको मूल्य अकासिएको उदीपको भनाइ छ । &lsquo;बजेटपछि नयाँ बाइक ल्याएका छैनौँ, पुरानो स्टक बेचिरहेका छौँ,&rsquo; उनी भन्छन्, &lsquo;नयाँ बाइक ल्याएर बिक्री गर्न पनि सक्नुप(यो नि १&rsquo;\r\n\r\n\tसरकारले हरेक वर्ष हेभी बाइकलाई चर्को करले कस्दै छ । तथापि, व्यवसायीहरू महँगा बाइक भित्र्याउन तल्लीन देखिन्छन् । नयाँ&ndash;नयाँ प्रिमियम ब्रान्ड भित्रिरहेका छन् । भदौ अन्तिममा आयोजित नाडा अटो सोमा अधिकांश नयाँ मोडलका प्रिमियम बाइक प्रदर्शनीमा राखिएको थियो ।\r\n\r\n\tनेपालमा आधा दर्जन ब्रान्डका प्रिमियम बाइक उपलब्ध छन् । डुकाटीले सबैभन्दा बढी भेरियन्ट उपलब्ध गराउँछ । नेपालमा मध्यम र उच्च वर्गको उदयसँगै सवारी साधनको पनि बिक्री बढिरहेको थियो । उच्च वर्गको रोजाइमा विलासी कार र बाइक पर्थे । तर, मूल्य ह्वात्तै बढेपछि विलासी गाडी&divide;बाइक धनाढ्यको पनि पहुँच बाहिर पुगेको व्यवसायी बताउँछन् ।\r\n\r\n\tआइएमई समूहले विश्वकै चिरपरिचित ब्रान्ड हार्ली डेभिड्सन भित्र्याएको छ । गैरीधारामा सोरुम तयार हुँदै छ । अहिले दुईवटा मोडल &lsquo;आइरन&ndash;८८३&rsquo; र &lsquo;सुपर लो&rsquo; मोडल भित्रिएका छन् । अक्टोबर मध्यसम्म सोरुम तयार भइसक्दा आधा दर्जन मोडल ल्याइसक्ने कम्पनीले जनाएको छ । नेपाली बजारमा &lsquo;आइरन&ndash;८८३&rsquo; को मूल्य ४५ लाख ८५ हजार तोकिएको छ । &lsquo;सुपर लो&rsquo; मोडल पनि ४५ लाख पर्ने बाइक हो ।\r\n\r\n\tनेपालमा सन् २०१० को अन्त्यतिर डुकाटी भित्रिएको हो । अहिलेसम्म डेढ सय डुकाटी बिक्री भइसकेका छन् । &lsquo;पहिलो लटमा ८ वटा बाइक भित्रिएका थिए,&rsquo; उदीप भन्छन्, &lsquo;त्यसवेला १४ देखि १६ लाख मूल्यका मनस्टार, डाइपरमोटार्ड मोडल ल्याएका थियौँ ।&rsquo; पहिलो वर्ष नै १८ वटा डुकाटी बाइक बिक्री भएका थिए ।\r\n\r\n\tनेपालमा ५२ लाख मूल्यको डुकाटी एक्सडेयाभल एस ब्ल्याक पनि दौडिन्छ । बजेटअघि डुकाटीको मूल्य १८ लाखबाट सुरु हुन्थ्यो । तर, बजेटपछि न्यूनतम मूल्य नै ३२र३४ लाख पुगिसकेको उदीप बताउँछन् । नेपालमा डुकाटीका पानीगाले, डियाभेल, मल्टिस्ट्राडा, मनस्टार, हाइपर मोटार्ड र सुपरस्मार्ट गरी आठवटा मोडल उपलब्ध छन् । केही समयअघि पानीगाले भी फोर भित्रिएको थियो ।\r\n\r\n\tयो बाइकको मूल्य ४८ लाख तोकिएको छ । स्याकार ट्रेडिङले भित्र्याएको होन्डाका दुईवटै मोडल ९एनएम&ndash;४ र सिबी १००० आर० को मूल्य ४५ लाखभन्दा बढी पर्ने अनुमान छ । तर, कम्पनीले मूल्य सार्वजनिक गरेको छैन ।\r\n\r\n\tबजेटअघि ३२र३५ लाख पर्ने बाइकको मूल्य बजेटपछि ४५ लाख नाघेको हो । अत्याधिक चर्को मूल्य तिरेर हेभी बाइक किन्ने ग्राहक भेटिने अवस्था नरहेको कम्पनी बताउँछ । होन्डा एनएम&ndash;४, ७५० सिसीको हेभी बाइक हो । यो बाइक कारझैँ ठूलो छ । सिबी १००० आरमा ठूलो इन्जिन राखिएको छ । ठूलो इन्जिनले बाइक आकर्षक देखिन्छ । अटो मेलामा दुवै मोडलले बाइक पारखी लोभ्याएका थिए । तर, मूल्य सुनेपछि उनीहरू तर्सिन्थे ।\r\n\r\n\tहार्ली डेभिड्सन अमेरिकन लेजेन्ड बाइक हो । मेलामा हार्ली चढेर फोटो खिच्नेको तँछाडमछाड देखिन्थ्यो । बलिउडका फिल्ममा कुदेका बाइक आँखैअगाडि देख्दा बाइक पारखी नतानिने कुरै भएन । हार्लीको सबैभन्दा चल्तीको मोडल &lsquo;आइरन&rsquo; हो । जुन, सन् १९५७ देखि निरन्तर परिस्कृत भर्सनमा उत्पादन भइरहेको छ ।\r\n\r\n\tनेपालमा हार्लीको स्ट्रिट रड ७५०, स्ट्रिट एक्सजी ५०० पनि चाँडै भित्रिने बताइएको छ । जसको मूल्य क्रमशः २९ लाख ५० हजार र २८ लाख तोकिएको छ । हेरिटेज क्लासिक र रोड किङ महँगो मोडल हुन्, जसको मूल्य ७७ लाखसम्म पर्छ । हार्र्लीले एक सय १५ वर्षको अमेरिकन विरासत बोकेको छ । हार्र्ली सन् १९०३ देखि उत्पादन सुरु भएको थियो ।\r\n\r\n\tबेनेलीले पनि नेपालमा प्रिमियम सेगमेन्टका बाइक बिक्री गर्दै आइरहेको छ । बेनेलीले यसअघि &lsquo;६०० आई&rsquo; र &lsquo;बेनेली ६०० जिटी&rsquo; मोडल भित्र्याएको थियो । जसको मूल्य बजेटअघि १८ लाखको हाराहारीमा पथ्र्यो । अटो मेलामा बेनेलीले टिआरके&ndash;५०२ र लिओनसिनो&ndash;५००भित्र्याए । जसको मूल्य क्रमशः १७ लाख र १३ लाख तोकिएको छ ।\r\n\r\n\tनेपालमा सुजुकीले पनि महँगो बाइक बिक्री गर्छ । भारतमा उत्पादित सस्तो बाइक विशाल ग्रुपले बिक्री गर्छ । जापानमा उत्पादित महँगो मूल्यका बाइक गणेश इन्टरप्राइजेजले बिक्री गर्दै आएको छ । सुजुकीको बाइकिङ, हायभुसा र प्रिमियम स्कुटर नेपाल भित्रिएका छन् । बाइकिङ सबैभन्दा महँगो मोडल हो । बजेटअघि बाइकिङको मूल्य ३० लाख हाराहारी र हायभुसाको मूल्य २५ लाख हाराहारी थियो ।\r\n\r\n\tहलिउड फिल्म र स्पोर्ट च्यानलमा कुदेका देखिने धेरै बाइक नेपाल भित्रिएका छन् । आधा दर्जनभन्दा बढी ब्रान्डका डट बाइक नेपालमा किन्न पाइन्छ । नेपालका सौखिन उच्च वर्गलाई विलासी ब्रान्डले तानिरहेको छ । नेपालमा हेभी बाइक भित्रिए पनि धेरैको पहुँच पुग्दैन । नेपालीको स्पोर्टी र हेभी बाइक चढ्ने रहर बुलेट ९रोयल इन्फिल्ड०, केटिएम, यामाहा आर&ndash;१५, होन्डा सिबीआर २५० आरआरलगायतले पूरा गरिदिएका छन् ।",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "यसरी भयो श्रेयाको बलात्कारपछि हत्या",
      "description": "\r\n\tपोखरा । सोमबार बिहानैदेखि कुसुम पौडेल साथीहरूसँग रक्सी पिएर मातेका थिए । उनले बिहान ११ बजेदेखि १२ बजेसम्म स्थानीय हेम विकको भट्टी पसलमा अन्य चारजनासँग बसेर रक्सी पिएका थिए । नयाँ पत्रिका दैनिकले समाचार छापेको छ ।\r\n\r\n\tउनी ती साथीहरूसँग थप रक्सी लिएर डाँडामाथि उदय केसीको घरमा पुगे । त्यहीँ बसेर साँझ पौने पाँच बजेसम्म पौडेल साथीहरूसँगै रक्सीमा मस्त रहे । त्यसपछि रक्सीकै सुरमा चुरोट किन्छु भन्दै तल झर्दै थिए । त्यही क्रममा मामा घरबाट बिस्कुट किन्न पसलतर्फ झर्दै गरेकी श्रेयालाई देखेपछि उनले सुरुमा बोलाएर ५ रुपैयाँ दिए ।\r\n\r\n\tघरबाट करिब ६०&ndash;७० मिटर तल एउटा सानो मन्दिर र पुरानो घर रहेको स्थानमा उनले बालिकालाई मिठाइ किन्न भन्दै ५ रुपैयाँ दिएका थिए । त्यसपछि करिब १० मिटर तल रहेको एउटा पुरानो घर र पानीट्यांकीबीचमा बालिका तल झर्दै गर्दा पुनः बोलाएर १० रुपैयाँको प्रलोभन देखाउँदै उनले बलात्कारको प्रयास गरे ।\r\n\r\n\tबालिकाले नमानी चिच्याउन थालेपछि घाँटीमा थिचेर तल झाडीमा फालिदिए । त्यही क्रममा बलात्कार गरेको र ढुंगाले टाउको र अनुहारमा थिचेर बालिकाको हत्या गरेको अनुसन्धानको क्रममा प्रहरीलाई कुसुमले बताएका छन् ।\r\n\r\n\tकास्की प्रहरीले कुसुमले बलात्कार र हत्या गर्दा लगाएको लुगा र ढुंगासमेत कुसुमसँगै सार्वजनिक गरेको छ । पत्रकार भेटघाटका क्रममा नै कुसुमले आफूले हत्या गरेको स्विकारेका छन् ।",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "‘यौनसम्बन्धका बारेमा धेरै सुनेकी छु’",
      "description": "\r\n\tरेखा राई, मोडल\r\n\r\n\t&nbsp;\r\n\r\n\tरेखा राईलाई घर परिवारबाट कलाक्षेत्रमा लाग्न सपोर्ट छ । सबैको सहयोगका कारण उनी कलाक्षेत्रमा लागेकी छिन् । म्युजिक भिडियोमा मोडलिङ शुरु गरेकी रेखाले धमाधम काम पाउन थालेकी छिन् । रेखाको उचाइँ होँचो भए पनि काममा उचाइँ छुन थालेकी छिन् । उदयपुर जिल्लाको गाईघाट स्थायी घर भएकी रेखाका बाबुआमा, भाई, दाई र दिदी छन् । उनी कान्छी छोरी हुन् । प्लस टु अध्ययन गरेकी रेखा दुई दशकी भइन् । रेखा डेली डान्सर पनि हुन् । बेली डान्सकै लागि रेखा परिचित छिन् । उनै रेखा राईसँग गरिएको कुराकानीः&ndash;\r\n\r\n\tकति भयो मोडलिङमा लागेको ?\r\n\r\n\tसानैदेखि गीतसंगीत, नाचगानमा रुचि थियो । एक वर्षजति भयो मोडलिङमा लागेको छ ।\r\n\r\n\tपहिलो म्युजिक भिडियो याद छ ?\r\n\r\n\tछ नि ! &lsquo;मेरो नाममा कोरेको पत्र&rsquo;मा मोडलिङ गरेकी हुँ । गायिका सुमिना लोले गीत गाएको गीतमा मोडलिङ गरेकी थिएँ । पहिलो अभनुव मेरा लागि अत्यन्तै संस्मरण योग्छ । भुल्न सक्छिन ।\r\n\r\n\tअहिलेसम्म थुपै्र म्युजिक भिडियोमा मोडलिङ गर्नु भयो होला है ?\r\n\r\n\tधेरै त खेलेको छैन । तर, जतिमा मोडलिङ गरेको छु मेरोतर्फबाट राम्रो गरेको छु । म्युजिक भिडियो हेर्नेहरूले राम्रो छ भनेर प्रतिक्रिया दिने गर्नुभएको छ ।\r\n\r\n\tस्टेज कार्यक्रमहरूमा कत्तिको बोलाउँछन् ?\r\n\r\n\tबोलाउँछन् । जाने गरेको छु । म स्टेज कार्यक्रमहरूमा नृत्य गर्ने गरेकी छु । म स्टेज कार्यक्रमहरूमै अलिक धेरै व्यस्त हुने गरेको छु ।\r\n\r\n\tकलाकारलाई विदेशमा पनि बोलाउँछन् कार्यक्रमका लागि तपाई जानु भएको छ कि छैन ?\r\n\r\n\tगएको छु । कतारमा गएर कार्यक्रममा नृत्य गरेको छु । सिक्किम पनि गएको छु । विदेशमा बोलाउनु हुन्छ । स्वदेशका कार्यक्रममा अलिक धेरै बोलावट हुने गरेको छ ।\r\n\r\n\tविदेश र स्वदेशका कार्यक्रममध्ये धेरै पारिश्रमिक कहाँ पाइन्छ ?\r\n\r\n\tविदेशमा अलिक धेरै पारिश्रमिक पाइन्छ । नेपालमा पनि पाइन्छ । तर, अलिक थोरै हुन्छ । जे होस् मलाई चित्त बुझ्ने गरेर पारिश्रमिक लिने गरेको छु ।\r\n\r\n\tविदेशमा कलाकारहरूलाई दुरव्यवहार हुन्छ भन्छन् नि हो ?\r\n\r\n\tम त पहिलो पटक कतारमा गएको थिएँ । आयोजक र दर्शक सबैले राम्रो गर्नुभयो । त्यस्तो कुनै दुरव्यवहार भएको मलाई अनुभव भएन ।\r\n\r\n\tस्टेजमा नृत्य गर्दा तपाईले लगाउने ड्रेसअप कस्तो हुने गरेको छ ?\r\n\r\n\tगीतअनुसार ड्रेसअप गर्ने गरेको छु । म बेली नृत्य गर्छु । बेली डान्स गर्दा गुन्युचोली लगाउने कुरा त हुँदैन नि ! गीतको भावअनुसार नै ड्रेस लगाउने गरेको छु ।\r\n\r\n\tतपाईका तस्बिरहरूमा थोरै कपडा देखिन्छ नि कारण के हो ?\r\n\r\n\tत्यस्तो थोरै कपडा लगाएको कहाँ देखिएको छ र ? मैले सबै प्रकारको कपडा लगाउने गरेको छु । आफूलाई सुहाउने खालका कपडा लगाउने गर्छु । तपाईले भनेको कुरा मैले बुझेँ । तर, त्यस्तो हेर्नै नहुने कपडा लगाएको छैन ।\r\n\r\n\tतपाई आफूलाई सुहाउने कपडा कुन हो जस्तो लाग्छ ?\r\n\r\n\tसबै प्रकारको कपडा लगाउँछु । सबै कपडा सुहाएको जस्तो लाग्छ । विशेष गरेर टुपिस कपडा मलाई सुहाएको भनेर साथीभाईको टिप्पणी आउँछ । त्यस्तो खासै केही छैन । सबै कपडा मन पर्छ ।\r\n\r\n\tतपाईको सेक्सी कुरा कुन हो ?\r\n\r\n\tमलाई मेरो ओठ मन पर्छ । तर, शुभेच्छुकहरूले मेरो &lsquo;फिगर&rsquo;ले चर्चा गर्छन् । कसैले मेरो हिप पनि मन पराउँछन् । शुभेच्छुकहरूको आ&ndash;आफ्नो हेराईमा भर पर्ने कुरा हो । यही कुरा सेक्सी छ भन्ने कुरा म कसरी भनुँ ?\r\n\r\n\tप्रेम प्रस्ताव आउँछ कि आउँदैन ?\r\n\r\n\tप्रेम प्रस्तावहरू आउँछन् । त्यसलाई धेरै महत्वका साथ लिने गरेको छैन । म आफ्नो करियरमा ध्यान केन्द्रित गरिहेको छु । विशेष गरेर फेसबुक म्यासेञ्जरमा आई लभ यू, व्युटिफुल, हट, सेक्सी आदि म्यासेज र कमेन्ट आउने गर्छ । मैले यी कुराहरूलाई साधारण रुपमा हेर्छु ।\r\n\r\n\tतपाईले मन पराउने कुनै केटा त होला नि ?\r\n\r\n\tमन नपर्ने भन्ने पनि हुन्छ र ? मन पर्छ नि ! तर कुन हिसावले मन पराउने हो त्यो आफूमा भर पर्ने हुन्छ । बिहे गर्ने गरेर मन पराएको भने छैन ।\r\n\r\n\tबिहे कहिले गर्ने ?\r\n\r\n\tबिहे गर्ने हो । भाग्यले जहिले जुराउँछ त्यहीले बिहे गरौँला । अहिले नै गरौँ भनेर सोँचेको छैन । भाग्यलाई विश्वास गर्ने मान्छेँ हुँ ।\r\n\r\n\tमोडलिङमा विशेष गरेर महिला कलाकारहरू विवादमा आइरहन्छ । निर्माता, निर्देशक आदिसँग यौनसम्बन्धका कुराहरू जोडिएका हुन्छ ? तपाईको नाम कतै जोडिएको त छैन ?\r\n\r\n\tअहिलेसम्म त्यस्तो केही भएको छैन । तपाईको शंका जायज छ । मैले पनि सुनेको छु । म मेरै आफ्नै मेहनतले यो ठाउँसम्म आएको हुँ । कसैसँग नाम जोडिएको हुन्थ्यो भने म सायद धेरै माथि जान्थेँ होला । तपाईसँग मेरो भेट हुँदैन थियो कि ? त्यही सम्बन्ध नभएकै कारण तपाईसँगको अन्तर्वार्ताका लागि आइपुगे ।\r\n\r\n\tयौनसम्बन्धका बारेमा तपाईलाई केही थाहा छ ?\r\n\r\n\tथाहा छ । यो सामान्य विषय हो । समाचार, टिभी, अनलाइन आदिमा पढ्दै र सुन्दै आएको विषय हो । यसलाई धेरै ठूलो विषयका रुपमा हेरेको छैन ।\r\n\r\n\tतपाई आफू यौनसम्बन्धामा पर्नु भएको छ कि छैन ?\r\n\r\n\tअहिलेसम्म अनुभव गरेको छैन । सुन्दा सामान्य लाग्छ । कता&ndash;कता कौतुहल्ता पनि लाग्छ । यौन र सेक्सका कुरा सुन्दा काउकुती पनि लाग्छ ।\r\n\r\n\tफिल्म खेल्ने प्रस्ताव आएको छ कि छैन ?\r\n\r\n\tप्रस्ताव आउँछ । फिल्म शुटिङ भएको छैन । फिल्म खेल्नभन्दा पनि मोडलिङमै काम गरेर राम्रो कलाकार बनेर चिनिनु छ । ठूलो फिल्मभन्दा सानै कुरामा रमाउन चाहन्छु । पछि कसैले फिल्म खेल्न प्रस्ताव राखे भने खेलौँला ।\r\n\r\n\tतपाईलाई खाना पकाउन आउँछ ?\r\n\r\n\tआउँछ । त्यति धेरै राम्रोसँग पकाउन जानेको छैन । सानोमा हुँदा राम्रोसँग पकाउँथे । कलाकारितातिर लागेपछि पकाउन भुल्दै गएको छु । पकाउन रहर लाग्छ ।\r\n\r\n\tदैनिक नेपाल डट कम बाट साभार&nbsp;",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "बि.सं.२०७५ साल आश्विन  १२ गते शुक्रबारको राशिफल हेर्नुहोस् ! आजको पञ्चाङ्ग –सहित",
      "description": "\r\n\tवि.सं. २०७५ आश्विन १२ गते शुक्रबार तदनुसार ई. सं. २०१८ सेप्टेम्बर २८ तारिख,&nbsp; विरोधकृत् नामक संवत्सर, शाके :&ndash; १९४०, सूर्य दक्षिणायन, शरद् ऋतु, ने.सं. :&ndash; ११३८, (ञलागा), काठमाण्डौ, नेपालमा सूर्योदय : बिहान ०५:५४ बजे र सूर्यास्त : साँझ ०५:५२ बजे,&nbsp; इटहरी, सुनसरी, नेपालमा सूर्योदय : बिहान ०५:४६ बजे र सूर्यास्त : साँझ ०५:४५ बजे, पोखरा, कास्की, नेपालमा सूर्योदय : बिहान ०६:०० बजे र सूर्यास्त : साँझ ०५:५७ बजे, आश्विन कृष्णपक्षको तृतीया तिथि, बिहान ०८:१५ बजेसम्म, त्यसपछि चतुर्थी तिथि, भरिणी नक्षत्र, मध्यरात्रीपछि ०२:५३ बजेसम्म, त्यसपछि कृतिका नक्षत्र, चन्द्रमा मेष राशिमा (अहोरात्र व्याप्त), हर्षण योग, मध्यरात्रीपछि ०१:१४ बजेसम्म, त्यसपछि वज्र योग, विष्टि (भद्रा) करण, बेलुका ०७:४८ बजेसम्म त्यसपछि बब करण, आनन्दादि योग : मुद्गर, चन्द्रवर्ण : रातो, चन्द्रदिशा : पूर्व, योगिनीदिशा : आग्नेय, वारशूल : पश्चिम, आजको चाडपर्व र उत्सव : सोह्र श्राद्धअन्तर्गत चतुर्थी श्राद्ध, गातिला, इन्द्रध्वजपातन, नानीचाया\r\n\r\n\tआगामी ३ दिनभित्र पर्ने चाडपर्व र उत्सव तथा शुभ मूहुर्त : भोलिको चाडपर्व र उत्सव : सोह्र श्राद्धअन्तर्गत पञ्चमी श्राद्ध, १४ गते : सोह्र श्राद्धअन्तर्गत षष्ठी श्राद्ध, १५ गते : सोह्र श्राद्धअन्तर्गत सप्तमी श्राद्ध, द्विपुष्कर बिहान ०४ बजेर ३० मिनेटपछि, मूहुर्त : अन्नप्राशन(पास्नी),\r\n\r\n\tमेष (चु, चे, चो, ला, लि, लु, ले, लो, अ) &ndash;\r\n\r\n\tपारिवारिक भेटघाटको समय छ । विशेष व्यक्तित्वलाई भेट्ने मौका आउला । प्रतिष्ठित कामले आत्म&ndash;विश्वास बढाउनेछ । पठनपाठनमा प्रगति हुनेछ । स्वादिष्ट भोजनको अवसर मिल्नेछ । सहयोगीहरूले सकेको सहयोग गर्नेछन् । शुभचिन्तकको दृष्टि पर्नाले ताकेको काममा सफलता आर्जन हुनेछ । विभिन्न अवसरले पछ्याउने छन् । उचित काममा सही निर्णय लिन सकिने छ । आजका लागि शुभअङ्क ५ र शुभरङ्ग हलुका रातो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ गं गणपतये नमः यस मन्त्रको कम्तीमा १० पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\t&nbsp;\r\n\r\n\t&nbsp;\r\n\r\n\tबृष (इ, उ, ए, ओ, बा, बि, बु, बे, बो) &ndash;\r\n\r\n\tसजग र सतर्क भई काम गर्नसके आजको दिन पनि लाभकारी बन्न सक्छ । अरुको पछि लाग्नु भन्दा पनि आफ्नै सुझबुझ र परिश्रमको भर पर्नु राम्रो हुन्छ । बिग्रन लागेको कामबाट पनि धेरथोर लाभ नै मिल्नेछ । अरूको विश्वास जिते पनि आफन्तबाट धोका हुन सक्छ । कडा मिहिनेत र उचित सुझबुझका आधारमा प्रतिष्ठित काम गर्ने मौका छ । आजका लागि शुभअङ्क ८ र शुभरङ्ग गाढा पहेंलो बुट्टे हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ कें केतवे नमः यस मन्त्रको कम्तीमा १९ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tमिथुन (का, कि, कु, घ, ङ, छ, के, को, ह) &ndash;\r\n\r\n\tसरकारी वा प्रशासनिक काममा सफलता मिल्नेछ । विभिन्न भौतिक साधनहरू जुट्नेछन् भने गरेका कामबाट प्रशस्त लाभ हुनेछ । व्यापारमा प्रशस्त फाइदा हुने योग छ । आम्दानीका नयाँ स्रोत फेला पर्नेछन् । उठ्नुपर्ने रकम हातलागी हुने समय छ । पितृधनलाई उपयोग गर्न सकिने छ । पढाइमा पनि राम्रै प्रगति हुनेछ । नयाँ ज्ञान प्राप्त हुने योग छ । आजका लागि शुभअङ्क ७ र शुभरङ्ग सेतो वा घिउरङ्ग हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ नमः शिवाय यस मन्त्रको कम्तीमा २३ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tकर्कट (हि, हु, हे, हो, डा, डि, डु, डे, डो) &ndash;\r\n\r\n\tभूमि, वाहन र पैत्रिक सम्पत्तिबाट लाभ मिल्ने योग छ । व्यापारमा फाइदा हुनेछ । कीर्तिमानी काम गर्ने समय छ । विशिष्ट व्यक्तित्वहरूसँग मित्रता बढ्नेछ । नाम, दाम, इनाम र प्रतिष्ठा कमाउने बेला छ । साथीभाइको सहयोगले हिम्मत दिलाउनेछ । लामो समयदेखि प्रतीक्षा गरिएको काम बन्न सक्छ । आफ्नो क्षेत्रमा राम्रै प्रभाव जमाउन सकिने छ । आजका लागि शुभअङ्क ६ र शुभरङ्ग नीलो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ शं शनैश्चराय नमः यस मन्त्रको कम्तीमा २३ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tसिंह (मा, मि, मु, मे, मो, टा, टि, टु, टे) &ndash;\r\n\r\n\tमनमा डर र त्रासको निवास भएकाले दिक्क लाग्नसक्छ, तर परिश्रम र मिहिनेतको प्रयोग गरेमा अन्त्यमा खुसीको वातावरण बन्नसक्छ । नयाँ जिम्मेवारीले दूरगामी भविष्यमा सकारात्मक परिणाम प्राप्त हुनेछ । धार्मिक तथा परोपकारजन्य क्रियाकलापबाट प्रतिष्ठा मिल्नसक्छ । प्रतिष्ठा प्राप्तिका लागि अलि बढी मिहिनेत र सङ्घर्ष गर्नुपर्छ । आजका लागि शुभअङ्क १ र शुभरङ्ग बैजनी वा पहेंलो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ नमो भगवते वासुदेवाय यस मन्त्रको कम्तीमा १९ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tकन्या (टो, प, पि, पु, ष, ण, ठ, पे, पो) &ndash;\r\n\r\n\tसानातिना घरेलु काममै अल्मलिएर समय व्यतीत हुनसक्छ, सचेत रहनु होला । काममा केही चुनौती देखिए पनि प्रयत्न गर्दा सकारात्मक सङ्केत प्राप्त हुनेछ । सहयोगीहरूले अप्ठ्यारो समयमा साथ दिनाले चुनौतीहरूलाई पार लगाउन सकिने छ । गोप्य रहस्य पत्ता लाग्नेछन् भने नसोचेको धन लाभ हुन सक्छ । स्वास्थ्यमा अलि कमजोरी अनुभूति हुन सक्छ । आजका लागि शुभअङ्क ४ र शुभरङ्ग ध्वाँसे हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ सङ्कटाभगवत्यैै नमः यस मन्त्रको कम्तीमा १० पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tतुला (र, रि, रु, रे, रो, ता, ति, तु, ते) &ndash;\r\n\r\n\tमन फुरुङ्ग हुनेछ । हाँकेका ताकेका काममा सफलता मिल्नेछ । विभिन्न अवसरको प्राप्ति हुनाले मन प्रसन्न रहनेछ । सुन्दर पहिरनमा ठाँटिएर अरूको मन लोभ्याउन सकिने छ । मनग्ये धनलाभ हुनेछ । व्यवसायको सिलसिलामा रमाइलो यात्रा हुन सक्छ । आम्दानी बढाउने काम सुरु गर्न सकिने छ । व्यापार&ndash;व्यवसायमा लाभ हुनेछ । आजका लागि शुभअङ्क ३ र शुभरङ्ग सुन्तले हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ शुं शुक्राय नमः यस मन्त्रको कम्तीमा ११ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tबृश्चिक (तो, ना, नि, नु, ने, नो, या, यि, यु) &ndash;\r\n\r\n\tआर्थिक क्रियाकलापमा सोचेअनुरूप फाइदा उठाउन सकिन्छ । अनावश्यक वादविवादमा परिएला, विचारलाई तौलेर मात्र व्यक्त गर्न बुद्धिमानी हुनेछ । तर्क र बहसमा पकड भएकै दिन छ, त्यसैले मान&ndash;सम्मानको रक्षा हुनेछ । गरेका काममा देखिएका विघ्नबाधा हटाउन सकिने छ । व्यावसायिक काममा सामान्य फाइदा उठाउन सकिने छ । आजका लागि शुभअङ्क २ र छिर्केमिर्के बुट्टे हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ बुं बुधाय नमः यस मन्त्रको कम्तीमा ०८ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tधनु (ये, यो, भ, भि, भु, ध, फा, ढ, भे) &ndash;\r\n\r\n\tबौद्धिक प्रतिस्पर्धामा विजयी भइनेछ । प्रतिष्ठित काम सम्पादन गर्ने मौका छ । सन्तान वा अनुयायीले प्रसन्नता दिलाउनेछन् । विभिन्न उपहार प्राप्त हुने समय छ । सहयोगीहरूले राम्रो साथ दिनेछन् । रोकिएका काम बन्ने र नयाँ काम सुरु गर्ने समय छ । उद्योग र व्यापारमा विशेष फाइदा हुनेछ । शत्रु र प्रतिस्पर्धीलाई सजिलै हराउन सकिने छ । आजका लागि शुभअङ्क ५ र शुभरङ्ग गाढा हरियो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ घृणि सूर्याय नमः यस मन्त्रको कम्तीमा ०७ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tमकर (भो, ज, जि, खि, खु, खे, खो, गा, गि) &ndash;\r\n\r\n\tअशुभ चन्द्रमाको प्रभाव छ, काम बिग्रने डरले सताइरहनेछ । बेसुरमा वचन दिने बानीले दुःख पाइनेछ । नजिकका साथीभाइ टाढिन सक्छन् । महत्वाकाङ्क्षी योजना गोप्य राख्नुहोला । यद्यपि कृषि तथा पशुबाट लाभ हुने समय छ । बिग्रिएको सम्बन्ध र पहिलेका कमजोरीलाई सुधार गर्न सकिने छ । चिन्तन तथा एकान्तमा मन रमाउनेछ । आजका लागि शुभअङ्क ८ र शुभरङ्ग गाढा रातो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ सों सोमाय नमः यस मन्त्रको कम्तीमा ११ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tकुम्भ (गु, गे, गो, सा, सि, सु, से, सो, द) &ndash;\r\n\r\n\tदाजुभाइ र बन्धुबान्धवको काममा सहयोग लिन&divide;दिन सकिने दिन छ । उद्योग तथा बन्दव्यापारमा प्रशस्त फाइदा मिल्ने समय छ । कमाएको धन सञ्चित हुनेछ वा पारमार्थिक काममा लगानी गरिने छ । पुरानो समस्यालाई निराकरण गर्ने उपाय सुझ्ने छ । घरायसी र दाम्पत्य सम्बन्ध अनुकूल रहने छ । कृषि तथा पशुपालनको क्षेत्रमा राम्रो मुनाफा आर्जन गर्न सकिने छ । आजका लागि शुभअङ्क ७ र शुभरङ्ग गाढा हरियो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ ऋद्धिबुद्धिसहिताय श्रीमन्मङ्गलमूर्तये नमः यस मन्त्रको कम्तीमा ०८ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\tमीन (दि, दु, थ, झ, ञ, दे, दो, च, चि) &ndash;\r\n\r\n\tभौतिक साधन जुट्नेछन् र दिगो फाइदा हुने काम सुरु हुन सक्छ । सम्झौता गर्नुपरे पनि अधिकार र प्रतिष्ठा जोगाउन सफल भइनेछ । लामो यात्राको प्रक्रिया अघि बढ्नेछ । हाँकेका काममा सफलता आर्जन गर्न सकिने छ । आर्थिक क्रियाकलापले दूरगामी फाइदा हुनेछ । चिन्तन र विचारका बलमा समुदायमा आफ्नो साख जोगाउन सकिने छ । प्रशंसकहरूले साथ दिनेछन् । आजका लागि शुभअङ्क ६ र शुभरङ्ग सेतो वा उज्यालो हो भने कुनै शुभकर्म गर्नु पूर्व वा यात्रामा जानु अघि आज ॐ धनप्रदाय कुबेराय नमः यस मन्त्रको कम्तीमा ११ पटक जप गरी आरम्भ गर्दा लाभ प्राप्त हुनेछ ।\r\n\r\n\t&nbsp;\r\n\r\n\t&nbsp;",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "सीआईबीको खोजीमा रहेका दुई उपसचिव अख्तियारद्धारा पक्राउ",
      "description": "\r\n\tकाठमाडौं, ११ असोज । किर्ते गरेको अभियोगमा खोजीको सूचीमा रहेका दुई उपसचिवलाई अख्तियारको टोलीले पक्राउ गरेको छ । प्रहरीको केन्द्रीय अनुसन्धान ब्युरोले उनीहरुलाई खोजी गरिरहेको थियो ।\r\n\r\n\tपक्राउ पर्नेमा कम्पनी रजिष्टारको कार्यालय त्रिपुरेश्वर, काठमाडौंमा कार्यरत उप&ndash;रजिष्टारद्वय धर्मराज रोकाय र गंगाधर पौडेललाई बबरमहलको वन परिसरबाट पक्राउ गरिएको हो ।\r\n\r\n\tउनीहरुले किर्ते कागजपत्र बनाएर ७० करोड रुपैयाँ बराबरको धन सम्पत्ति बेचबिखन गरेको आरोप छ । सो मुद्दामा १२ जना पक्राउमा परिसकेका छन् ।\r\n\r\n\t&nbsp;\r\n\r\n\t&nbsp;\r\n\r\n\tकाठमाडौं । &lsquo;मिष्टर नेपाल २०१८&rsquo;को फाइनल यहि शनिबार राजधानीको होटल अन्नपुर्णमा आयोजना हुँदैछ । अन्तिम स्पर्धामा १८ प्रतियोगी उपाधिका लागि भिड्दै छन् ।\r\n\r\n\tबुधबार राजधानीको टेकुस्थित मसला कटेजमा आयोजित एक कार्यक्रममा यसका प्रतियोगीताले आ&ndash;आफ्नो ट्यालेनट देखाएका छन् ।\r\n\r\n\tमिसटर ट्यालेनट उपाधिका लागि उनीहरुले लोक तथा आधुनिक नृत्य, गायन प्रतिभा, अभिनय, वक्तृत्वकला, उद्घोषण लगायत आफुमा रहेको प्रतिभा देखाएका हुन् । सो अवसरमा कोरियोग्राफर महेश केसी, मोडल प्रिया रानी लामा, मिष्टर नेपाल अक्षयजंग रायमाझी लगायत निर्णायक रहेका थिए ।\r\n\r\n\t&nbsp;\r\n\r\n\tकाठमाडौ, पोखरा, बिराटनगर, चितवन, धरानलगायतका देशका प्रमुख शहरबाट छानिन सफल प्रतियोगीहरु अन्तिम स्प्रर्धाका लागि कोरियोग्राफर रोजिन शाक्य, दिक्पाल कार्की लगायतका प्रशिक्षकबाट स्वमिङ, फुटबल, रक क्लाइसम्बङग, समाजसेवा,सर्ट हाइकिङग, क्याटवाक, व्यक्तित्व विकास, पब्लिक स्पिकिङग, गुरमिङग, मेकअप, ड्रेसवेयर जस्ता विषयमा खारिएका छन् । प्रतियोगीताको अन्तिम तयारी समेत पुरा भएको जानकारी एक्सपोज नेपाल डटकमकी सिइयो अर्चना थापाले दिइन् ।\r\n\r\n\tयुवाहरुको प्रतिभालाई प्रोत्साहित गर्नुका साथै समाजमा जिम्बेवार नागरिक बनाउने उदेश्य बोकेको यो पुरुहरुको लागि आयोजना हुँदै आएको नेपालकै ठुलो सौदर्य प्रतियोगीता हो । यसको शिर्ष बिजेताले अन्तराष्ट्रिय सौदर्य प्रतियोगीता &lsquo;मिस्टर वल्र्ड २०१८&rsquo;मा समेत सहभागीता जनाउँनेछ ।\r\n\r\n\tप्रतियोगीतामा शिर्ष उपाधि मिष्टर वल्र्ड नेपाल सहित मिस्टर नेपाल युनिभर्सल एबेसडर, मिस्टर नेपाल म्यान अफ द इयर, मिस्टर नेपाल मेन इन्टरनेशनल, मिसटर नेपाल मेन एटिच्युट, एक्सपोज नेपाल युथ एम्बेसडर, एक्सपोज नेपाल स्पोड एम्बेसडर, एक्पोज नेपाल टुरिजम एम्बेसडर, सोसल मिडिया स्टार, एसएमएस स्टार, पब्लिक च्वाइ, बेष्ट फिजिक्स, बेष्ट मोडल, फोटोजेनिक, मस्ट ट्यालेनट र स्पोट विधामा बिजेता छानिनेछ ।\r\n\r\n\tविजेताले सुजुकी बाइक र अन्य विभिन्न उपहार समेत जित्न सक्नेछन् ।",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "यी पति जसले आफ्नै पत्नीलाई ढुङ्गाले हानेर…",
      "description": "\r\n\tकाठमाडौँ, ११ असोज । पोखराको लेखनाथमा एक व्यक्तिले आफ्नी कान्छी श्रीमतीको हत्या गरेका छन् । उनकी जेठी श्रीमतीको यसअघि नै मृत्यु भइसकेको छ ।\r\n\r\n\tपोखरा महानगरपालिका वडा नम्बर ३२ खुदीको खोला भन्ने ठाउँका ५२ वर्षीय ऐनबहादुर गुरुङले ६० वर्षीया श्रीमती श्रीमाया गुरुङको ढुंगाले हानेर हत्या गरेका हुन् ।\r\n\r\n\tगुरुङलाई प्रहरीले बिहीबार विहान गगनगौंडाबाट पक्राउ गरेको छ । गएराति श्रीमतीको हत्या गरेर घरमै बसेका गुरुङ बिहीबार विहानै खोला तरेर गगनगौंडाफाँटमा डिलमुनी पराल मुनि लुकेर बसिरहेको अवस्थामा प्रहरीले पक्राउ गरेको हो ।\r\n\r\n\tराति मादक पदार्थ सेवन गरेर घर जाँदा श्रीमतीसँग विवाद भएकाले हत्या गरेको उनले स्वीकार गरेका छन् । गएराति ९ बजे घर पुगेका गुरुङलाई श्रीमतीले ढिलो आएको भन्दै गाली गरेकी थिइन् ।\r\n\r\n\tत्यसपछि उनले ढुंगाले तीन पटक टाउकोमा हान्दा श्रीमतीको मृत्यु भएको थियो । ढुंगाले हानेपछि म&yen;यो कि मरेन भनेर आफूले पानी खुवाएको तर नचलमलाएपछि आफू त्यही घरमा सुतेको उनको भनाइ छ ।\r\n\r\n\tश्रीमतीको हत्या गरेर गुरुङ फरार भएको सूचना पाएलगत्तै कास्कीका प्रहरी प्रमुख प्रहरी उपरीक्षक ओमबहादुर राना, कास्की प्रहरी प्रवक्ता प्रहरी नायव उपरीक्षक रविन्द्रमान गुरुङसहित विशेषज्ञ र कुकुरसहितको टोली खोजीमा खटिएको थियो । हत्या गरेर फरार रहेको खबर आएको दुई घण्टा भित्रै आफूहरुले गुरुङलाई पक्राउ गर्न सफल भएको प्रवक्ता गुरुङले बताए ।\r\n\r\n\tऐनबहादुर घर बनाउने मिस्त्रीको काम गर्दथे ।",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    },
    {
      "title": "उपत्यकाबासीले दुई महिनापछि मेलम्चीको पानी पिउन पाउने",
      "description": "\r\n\tकाठमाडौं, ११ असोज । काठमाडौं उपत्यकावासीले दुई महिनाको प्रतिक्षापछि मेलम्चीको पानी पिउन पाउने भएका छन् ।\r\n\r\n\tराष्ट्रिय गौरवको आयोजनाका रुपमा रहेको मेलम्चीको खानेपानी उपत्यकावासीले लामो प्रतिक्षापछि दुई महिनाभित्र खान पाउने भएका हुन् । मेलम्ची खानेपानी आयोजनाका प्रमुख सूर्यराज कँडेलले ६० दिनभित्र उपत्यकामा मेलम्चीको खानेपानी आइपुग्ने बताए ।\r\n\r\n\tकँडेलका अनुसार करीब २५ हजार ८०० मिटरमध्ये १५ हजार ३८७ मिटर सुरुङ (टनेल) निर्माण सम्पन्न भएको छ । त्यसमध्ये १० हजार ५३३ मिटरको अन्तिम चरणको काम भइरहेको छ । दैनिकरुपमा २०० देखि २५० मिटरको दरले टनेलको सो काम भइरहेको छ । पानीको सुरुङको काम ३० देखि ४० दिनमा पूरा हुनेछ ।\r\n\r\n\tकाठमाडौँवासीले मेलम्ची खानेपानीको प्रतिक्षामा १८ वर्ष बिताइसके । सो खानेपानी आयोजना निर्माण कार्य सन् २००१ देखि शुरु भएको थियो । काम सकिएसँगै उपत्यकावासीले सहजरुपमा खानेपानी पाउने छन् ।\r\n\r\n\tदशैँभित्र पानी उपत्यकामा आउने तयारीका साथ काम भएको भए पनि अन्य प्राविधिक कारणले गर्दा तिहारपछि मात्र पानी आउने तयारीका साथ काम भइरहेको बताइएको छ ।\r\n\r\n\t&lsquo;मेलम्चीको पानी सुन्दरीजलमा रहेका पानी ट्याङ्कीमा ल्याएर खन्याइन्छ, त्यहाँ अहिले साढे आठ करोड लिटर पानी अटाउँछ, ट्याङ्की निर्माण हुँदैछ,&rsquo; आयोजनका प्रमुख कँडेलले भने, &lsquo;पहिलो वर्ष १७ करोड लिटर र तीन वर्षपछि ३४ करोड लिटर पानी उपत्यकामा आउँछ ।&rsquo;\r\n\r\n\tसुन्दरीजलको ट्याङ्कीबाट अन्य स्थानमा रहेका पुरानै ट्याङ्कीमा पानी सङ्कलन गरी घरघरमा वितरण गरिन्छ । सङ्घीय संसद्अन्तर्गत राष्ट्रियसभाको राष्ट्रिय सरोकार तथा समन्वय समितिको बिहीबारको बैठकमा राष्ट्रिय गौरवको आयोजनाका रुपमा रहेको मेलम्ची खानेपानीका विषयको छलफलमा समितिका सांसदलाई आयोजना प्रमुखले सो कुरा बताएका हुन् ।\r\n\r\n\tबैठकमा सांसद खिमलाल भट्टराई, धन खतिवडा, रामप्रीत पासवान, कोमल ओलीलगायतले मेलम्चीको पानी काठमाडौं कहिले आउँछ र उपत्यकावासीले सहज रुपमा खानेपानी खान पाउँछन् भन्ने प्रश्न सोधेका थिए ।\r\n\r\n\tसमितिका सभापति दिलकुमारी रावल थापाले समयमै मेलम्ची खानेपानी आयोजना सम्पन्न गरेर उपत्यकावासीले खानेपानी सहजरुपमा पाउन भन्ने उद्देश्यले सो बैठक राखिएको जानकारी दिइन् । सो समितिले यही असोज १४ गते उक्त खानेपानी आयोजनाको अनुगमन तथा निरीक्षण गर्न जाने तय गरेको छ ।\r\n\r\n\tदशैँभित्र मेचम्चीको खानेपानी आउने आशामा बसेका नागरिकलाई जतिसक्दो छिटो आयोजना सम्पन्न गरी उपत्यकामा पानी ल्याउन निर्देशनसमेत दिएको छ ।",
      "load_more": "http://www.nepalitools.com/androidapp/get-article-json.php?type=1&start=15"
    }
  ]
}